const QUESTIONS2 = [
  {
    sno: 501,
    q: "सम्यग्दृष्टि जीव की नि:शंकता का कारण क्या है?",
    options: {
      A: "सतभयों से रहितता",
      B: "अणुव्रत",
      C: "महाव्रत",
      D: "प्रतिमा"
    }
  },
  {
    sno: 502,
    q: "सम्यग्दृष्टि जीव की निर्भयता का कारण क्या है?",
    options: {
      A: "नि:शंकता",
      B: "मिथ्यात्व",
      C: "आस्रव",
      D: "शुभभाव"
    }
  },
  {
    sno: 503,
    q: "कर्मबंधसंबंधी मोह करनेवाले कितने पाद कहे गये हैं?",
    options: {
      A: "दो",
      B: "तीन",
      C: "चार",
      D: "छह"
    }
  },
  {
    sno: 504,
    q: "नि:शंक अंग का धारी सम्यग्दृष्टि जीव कर्मबंधसंबंधी कितने पादों को छेदता है?",
    options: {
      A: "चारों",
      B: "तीनों",
      C: "पाँचों",
      D: "सातों"
    }
  },
  {
    sno: 505,
    q: "नि:काँक्षित अंग का धारी सम्यग्दृष्टि जीव किसके प्रति नि:काँक्षित होता है?",
    options: {
      A: "कर्मफलों के प्रति",
      B: "वस्तुधमों के प्रति",
      C: "उक्त दोनों",
      D: "ज्ञानस्वभाव के प्रति"
    }
  },
  {
    sno: 506,
    q: "जो आत्मा सभी धर्मों के प्रति जुगुप्सा नहीं करता; उस सम्यग्दृष्टि को किस अंग का धारी जानना चाहिए?",
    options: {
      A: "नि:शंकित",
      B: "नि:कांक्षित",
      C: "निर्विचिकित्सा",
      D: "उपगूहन"
    }
  },
  {
    sno: 507,
    q: "जो आत्मा समस्त भावों में अमूढ़ है, यथार्थ दृष्टिवाला है; उस सम्यग्दृष्टि को किस अंग का धारक जानना चाहिए?",
    options: {
      A: "नि:शंकित",
      B: "नि:कांक्षित",
      C: "निर्विचिकित्सा",
      D: "अमूढ़दृष्टि"
    }
  },
  {
    sno: 508,
    q: "जो सिद्धों की भक्ति से युक्त है और परवस्तुओं के सभी धर्मों को गोपनेवाला है; उस सम्यग्दृष्टि को किस अंग का धारक जानना चाहिए?",
    options: {
      A: "नि:शंकित",
      B: "उपगूहन",
      C: "नि:कांक्षित",
      D: "अमूढ़दृष्टि"
    }
  },
  {
    sno: 509,
    q: "जो उन्मार्ग में जाते हुए अपने आत्मा को सन्मार्ग में स्थापित करता है; उस सम्यग्दृष्टि को किस अंग का धारक जानना चाहिए?",
    options: {
      A: "उपगूहन",
      B: "नि:कांक्षित",
      C: "स्थितिकरण",
      D: "अमूढ़दृष्टि"
    }
  },
  {
    sno: 510,
    q: "वात्सल्य अंग का धारी सम्यग्दृष्टि जीव निश्चय से किन साधनों के प्रति वात्सल्य करता है?",
    options: {
      A: "सम्यग्दर्शन",
      B: "ज्ञान और चारित्र",
      C: "उक्त दोनों",
      D: "मिश्रद्रव्य के उपभोग में"
    }
  },
  {
    sno: 511,
    q: "मोक्षमार्ग में स्थित साधुत्रय के प्रति जो वात्सल्य करता है; उस सम्यग्दृष्टि को किस अंग का धारक जानना चाहिए?",
    options: {
      A: "वात्सल्य",
      B: "प्रभावना",
      C: "स्थितिकरण",
      D: "उपगूहन"
    }
  },
  {
    sno: 512,
    q: "भगवान के ज्ञान की प्रभावना करनेवाला सम्यग्दृष्टि जीव किस पर आरूढ़ हुआ है?",
    options: {
      A: "स्वर्णरथ",
      B: "रलनजड़ित रथ",
      C: "विद्यारूपी रथ",
      D: "चन्दनजड़ित रथ"
    }
  },
  {
    sno: 513,
    q: "विद्यारूपी रथ पर आरूढ़ हुआ, मनरूपी रथ के पथ में भ्रमण करनेवाला सम्यग्दृष्टि जीव किस अंग का धारी जानना चाहिए?",
    options: {
      A: "नि:शंकित",
      B: "नि:कांक्षित",
      C: "प्रभावना",
      D: "उपगूहन"
    }
  },
  {
    sno: 514,
    q: "तेल आदि चिकने पदार्थों को लगाकर, धूलवाले स्थान में शस्त्रों के द्वारा व्यायाम करने पर धूलिबंध किस कारण से होता है?",
    options: {
      A: "धूलवाले स्थान",
      B: "शस्त्रों के द्वारा व्यायाम",
      C: "तेलादि चिकने पदार्थ",
      D: "वृक्षों का छेदना"
    }
  },
  {
    sno: 515,
    q: "मिथ्यादृष्टि जीव कर्मरूपी रज से लिप्त होता है, बँधता है; इसका मुख्य कारण क्या है?",
    options: {
      A: "शरीर की चेष्टा",
      B: "रागादिभाव",
      C: "कर्म का उदय",
      D: "कर्म का फल"
    }
  },
  {
    sno: 516,
    q: "सम्यग्दृष्टि जीव उपयोग में किसको नहीं करता है; जिसके कारण वह कर्मरज से लिप्त नहीं होता है?",
    options: {
      A: "अनेक प्रकार के योग",
      B: "ज्ञान",
      C: "रागादिभाव",
      D: "दर्शन"
    }
  },
  {
    sno: 517,
    q: "ताड़, तमाल, केला, बाँस, अशोक आदि वृक्षों का छेदन करनेवाले पुरुष के धूलिबंध किसकारण से होता है?",
    options: {
      A: "तेलादि चिकने पदार्थ",
      B: "वृक्षों का छेदन",
      C: "उक्त दोनों",
      D: "अचित्त द्रव्यों का घात"
    }
  },
  {
    sno: 518,
    q: "सचित्त और अचित्त द्रव्यों का उपघात करनेवाले पुरुष को धूलिबंध किस कारण से होता है?",
    options: {
      A: "सचित्त द्रव्यों का घात",
      B: "अचित्त द्रव्यों का घात",
      C: "उक्त दोनों",
      D: "तेलादि चिकने पदार्थ"
    }
  },
  {
    sno: 519,
    q: "नाना प्रकार के साधनों द्वारा उपघात करते हुए पुरुष के धूलिबंध किसकारण से होता है?",
    options: {
      A: "सचित्त द्रव्यों का घात",
      B: "अचित्त द्रव्यों का घात",
      C: "धूलिवाले स्थान",
      D: "तेलादि चिकने पदार्थ"
    }
  },
  {
    sno: 520,
    q: "स्वभाव से कर्मयोग्य पुद्गलों से भरा हुआ लोक यदि कर्मबंध का कारण हो, तो किसके बंध का प्रसंग आयेगा?",
    options: {
      A: "लोकाग्र में स्थित",
      B: "सिद्धों के भी",
      C: "उक्त दोनों",
      D: "असंयमियों के"
    }
  },
  {
    sno: 521,
    q: "काय, वचन और मन की क्रिया यदि बंध का कारण हो, तो किसके बंध का प्रसंग आयेगा?",
    options: {
      A: "यशःकृत",
      B: "संयमियों",
      C: "उक्त दोनों",
      D: "असंयतों"
    }
  },
  {
    sno: 522,
    q: "अनेकप्रकार की इंद्रियाँ भी यदि बंध का कारण हो, तो किसके बंध का प्रसंग आयेगा?",
    options: {
      A: "सिद्धों के भी",
      B: "केवलज्ञानियों",
      C: "असंयतों",
      D: "अयलनाचारी"
    }
  },
  {
    sno: 523,
    q: "सचित्त और अचित्त वस्तुओं का घात भी यदि बंध का कारण हो, तो किसके बंध का प्रसंग आयेगा?",
    options: {
      A: "समिति में तत्पर",
      B: "यत्नपूर्वक प्रवर्तक",
      C: "साधुओं को",
      D: "उक्त सभी"
    }
  },
  {
    sno: 524,
    q: "उपयोग में रागादि का होना ही बंध का कारण है; यह बात गाथा टीका में किसके बल से सिद्ध की गई है?",
    options: {
      A: "आज्ञा",
      B: "कुलक्रम",
      C: "सांसारिक प्रयोजन",
      D: "न्यायबल"
    }
  },
  {
    sno: 525,
    q: "जो यह मानता है कि मैं परजीवों को मारता हूँ और परजीव मुझे मारते हैं; वह जीव कैसा है?",
    options: {
      A: "ज्ञानी",
      B: "मूढ",
      C: "सम्यग्दृष्टि",
      D: "समझदार"
    }
  },
  {
    sno: 526,
    q: "मैं परजीवों को नहीं मारता हूँ और परजीव मुझे नहीं मारते हैं; वह जीव कैसा है?",
    options: {
      A: "ज्ञानी",
      B: "मूढ",
      C: "अज्ञानी",
      D: "पशु"
    }
  },
  {
    sno: 527,
    q: "जीवों का मरण किसके क्षय से होता है?",
    options: {
      A: "सातावेदनीय",
      B: "असातावेदनीय",
      C: "आयुकर्म",
      D: "शरीर"
    }
  },
  {
    sno: 528,
    q: "क्या मैं दूसरे जीवों के आयुकर्म को हरण कर सकता हूँ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 529,
    q: "क्या दूसरे जीव मेरे आयुकर्म का हरण कर सकते हैं?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 530,
    q: "परजीव मेरा मरण भी नहीं कर सकते हैं क्योंकि मरण तो किसकर्म के आधीन है?",
    options: {
      A: "नामकर्म",
      B: "सातावेदनीय",
      C: "आयुकर्म",
      D: "असातावेदनीय"
    }
  },
  {
    sno: 531,
    q: "मैं परजीवों का मरण भी नहीं कर सकता हूँ क्योंकि मैं परजीवों का क्या नहीं हरता हूँ?",
    options: {
      A: "धन-दौलत",
      B: "आयुकर्म",
      C: "उक्त दोनों",
      D: "इन्द्रियों के विषय"
    }
  },
  {
    sno: 532,
    q: "जो जीव यह जानता है कि मैं परजीवों को जिलाता हूँ और परजीव मुझे जिलाते हैं; वह जीव कैसा है?",
    options: {
      A: "अज्ञानी",
      B: "मूढ",
      C: "उक्त दोनों",
      D: "ज्ञानवान"
    }
  },
  {
    sno: 533,
    q: "जो जीव यह जानता है कि मैं परजीवों को नहीं जिलाता हूँ; वह जीव कैसा है?",
    options: {
      A: "ज्ञानी",
      B: "मूढ",
      C: "अज्ञानी",
      D: "एकान्ती"
    }
  },
  {
    sno: 534,
    q: "जो जीव यह जानता है कि परजीव मुझको नहीं जिलाते हैं; वह जीव कैसा है?",
    options: {
      A: "ज्ञानी",
      B: "अज्ञानी",
      C: "मूढ",
      D: "पुरुषार्थी"
    }
  },
  {
    sno: 535,
    q: "जो यह मानता है कि मैं स्वयं परजीवों को सुखी करता हूँ; वह जीव कैसा है?",
    options: {
      A: "मूढ",
      B: "अज्ञानी",
      C: "उक्त दोनों",
      D: "ज्ञानी"
    }
  },
  {
    sno: 536,
    q: "जो यह मानता है कि मैं स्वयं परजीवों को दु:खी करता हूँ; वह जीव कैसा है?",
    options: {
      A: "मूढ",
      B: "अज्ञानी",
      C: "उक्त दोनों",
      D: "ज्ञानी"
    }
  },
  {
    sno: 537,
    q: "जो यह मानता है कि मैं स्वयं परजीवों को दु:खी नहीं करता हूँ; वह जीव कैसा है?",
    options: {
      A: "मूढ",
      B: "अज्ञानी",
      C: "उक्त दोनों",
      D: "ज्ञानी"
    }
  },
  {
    sno: 538,
    q: "जो यह मानता है कि मैं स्वयं परजीवों को सुखी नहीं करता हूँ; वह जीव कैसा है?",
    options: {
      A: "मूढ",
      B: "अज्ञानी",
      C: "उक्त दोनों",
      D: "ज्ञानी"
    }
  },
  {
    sno: 539,
    q: "सभी जीव किसके उदय से सुखी-दु:खी होते हैं?",
    options: {
      A: "सामग्री",
      B: "स्वास्थ्यलाभ",
      C: "कर्म",
      D: "अनुकूलता"
    }
  },
  {
    sno: 540,
    q: "मैं अन्य जीवों को सुखी-दु:खी भी नहीं कर सकता हूँ; क्योंकि मैं उन्हें क्या नहीं देता हूँ।",
    options: {
      A: "भोजन",
      B: "अनुकूल सुविधाएँ",
      C: "कर्म",
      D: "प्रतिकूलताएँ"
    }
  },
  {
    sno: 541,
    q: "दूसरे जीव भी मुझे कर्म नहीं दे सकते हैं, इसीलिए वे मुझे क्या नहीं कर सकते हैं?",
    options: {
      A: "सुखी",
      B: "दु:खी",
      C: "सुखी-दु:खी",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 542,
    q: "जो मरता है और जो दु:खी होता है; वह सब किसके अनुसार होता है?",
    options: {
      A: "नामकर्म",
      B: "ज्ञानावरणीय",
      C: "कर्मोदय",
      D: "दर्शनावरणीय"
    }
  },
  {
    sno: 543,
    q: "मैंने दूसरे जीवों को मारा, इस प्रकार का अभिप्राय वास्तव में कैसा है?",
    options: {
      A: "सम्यक्",
      B: "मिथ्या",
      C: "यथार्थ",
      D: "संशयरूप"
    }
  },
  {
    sno: 544,
    q: "मैंने दूसरे जीवों को दु:खी किया, इसप्रकार का अभिप्राय वास्तव में कैसा है?",
    options: {
      A: "सम्यक्",
      B: "मिथ्या",
      C: "अनध्यवसाय",
      D: "यथार्थ"
    }
  },
  {
    sno: 545,
    q: "जो मरता नहीं है और दु:खी नहीं होता है; वह सब किसके अनुसार होता है?",
    options: {
      A: "दर्शनावरणीय",
      B: "ज्ञानावरणीय",
      C: "गोत्रकर्म",
      D: "कर्मोदय"
    }
  },
  {
    sno: 546,
    q: "'मैंने दूसरे जीवों को नहीं मारा; इस प्रकार का तेरा अभिप्राय वास्तव में कैसा है?",
    options: {
      A: "मिथ्या",
      B: "सम्यक्",
      C: "यथार्थ",
      D: "अनध्यवसाय"
    }
  },
  {
    sno: 547,
    q: "मैंने दूसरे जीवों को दु:खी नहीं किया, इसप्रकार तेरा अभिप्राय वास्तव में कैसा है?",
    options: {
      A: "मिथ्या",
      B: "सम्यक्",
      C: "अनध्यवसाय",
      D: "यथार्थ"
    }
  },
  {
    sno: 548,
    q: "शुभाशुभकर्म को बाँधनेवाली बुद्धि को किस नाम से सम्बोधित किया गया है?",
    options: {
      A: "सुबुद्धि",
      B: "मूढबुद्धि",
      C: "वृद्धबुद्धि",
      D: "तरुणबुद्धि"
    }
  },
  {
    sno: 549,
    q: "मैं जीवों को सुखी–दु:खी करता हूँ, यह जो तेरी मूढबुद्धि है; वह किस कर्म को बाँधती है?",
    options: {
      A: "अशुभकर्म",
      B: "शुभकर्म",
      C: "शुभाशुभकर्म",
      D: "पापकर्म"
    }
  },
  {
    sno: 550,
    q: "मैं जीवों को सुखी करता हूँ – ऐसा जो तेरा अध्यवसान है, वह किसका बंधक कहा गया है?",
    options: {
      A: "पाप",
      B: "पुण्य",
      C: "संवर और मोक्ष",
      D: "निर्जरा"
    }
  },
  {
    sno: 551,
    q: "मैं जीवों को दु:खी करता हूँ – ऐसा जो तेरा अध्यवसान है, वह किसका बंधक कहा गया है?",
    options: {
      A: "पुण्य",
      B: "पाप",
      C: "निर्जरा",
      D: "मोक्ष"
    }
  },
  {
    sno: 552,
    q: "मैं जीवों को मारता हूँ – ऐसा जो तेरा अध्यवसान है, वह किसका बंधक कहा गया है?",
    options: {
      A: "पुण्य",
      B: "पाप",
      C: "मोक्षभाव",
      D: "निर्जरा"
    }
  },
  {
    sno: 553,
    q: "मैं जीवों को जिलाता हूँ – ऐसा जो तेरा अध्यवसान है, वह किसका बंधक कहा गया है?",
    options: {
      A: "पाप",
      B: "मोक्ष",
      C: "निर्जरा",
      D: "पुण्य"
    }
  },
  {
    sno: 554,
    q: "वास्तव में हिंसा का अध्यवसाय ही हिंसा है; यह कथन किस गाथा की उत्थानिका में कहा गया है?",
    options: {
      A: "262",
      B: "210",
      C: "130",
      D: "111"
    }
  },
  {
    sno: 555,
    q: "कर्मबंधन वास्तव में किससे होता है?",
    options: {
      A: "जीवों को मारने से",
      B: "जीवों को नहीं मारने से",
      C: "अध्यवसान से",
      D: "जीवों को बचाने से"
    }
  },
  {
    sno: 556,
    q: "जीवों को मारो अथवा न मारो; कर्मबंधन तो वास्तव में किससे होता है?",
    options: {
      A: "अध्यवसान से",
      B: "जीवों को मारने से",
      C: "जीवों को बचाने से",
      D: "जीवों को नहीं मारने से"
    }
  },
  {
    sno: 557,
    q: "कर्मबंधन वास्तव में किससे होता है?",
    options: {
      A: "झूठ बोलने से",
      B: "झूठ नहीं बोलने से",
      C: "अध्यवसान से",
      D: "संवर, निर्जरा से"
    }
  },
  {
    sno: 558,
    q: "कर्मबंधन का वास्तविक कारण क्या है?",
    options: {
      A: "चोरी करना",
      B: "अध्यवसान",
      C: "संवरभाव",
      D: "चोरी नहीं करना"
    }
  },
  {
    sno: 559,
    q: "कर्मबंधन का वास्तविक कारण क्या है?",
    options: {
      A: "शील पालना",
      B: "शील नहीं पालना",
      C: "अध्यवसान",
      D: "संवर, निर्जरा"
    }
  },
  {
    sno: 560,
    q: "कर्मबंधन का वास्तविक कारण क्या है?",
    options: {
      A: "परिग्रह रखना",
      B: "अध्यवसान",
      C: "निर्जराभाव",
      D: "परिग्रह नहीं रखना"
    }
  },
  {
    sno: 561,
    q: "जीवों के जो अध्यवसान होते हैं; वे किसके अवलम्बन पूर्वक होते हैं?",
    options: {
      A: "कर्म के उदय",
      B: "वस्तु",
      C: "रागादिभाव",
      D: "ज्ञानभाव"
    }
  },
  {
    sno: 562,
    q: "जीवों के अध्यवसानभाव यद्यपि वस्तु के अवलम्बन पूर्वक होते हैं; तथापि बंध का वास्तविक कारण कौन है?",
    options: {
      A: "बाह्यवस्तु",
      B: "कर्म का उदय",
      C: "अध्यवसानभाव",
      D: "ज्ञानभाव"
    }
  },
  {
    sno: 563,
    q: "यदि बाह्यवस्तु बंध का कारण नहीं है तो बाह्यवस्तु के त्याग का उपदेश किसलिए दिया जाता है?",
    options: {
      A: "कर्मोदय के निषेधार्थ",
      B: "अध्यवसान के निषेधार्थ",
      C: "शरीर के निषेधार्थ",
      D: "नोकर्म के निषेधार्थ"
    }
  },
  {
    sno: 564,
    q: "बाह्यवस्तु के आश्रय बिना अध्यवसाय उत्पन्न नहीं होता; उक्त सिद्धांत को समझाने के लिए किसका दृष्टांत दिया है?",
    options: {
      A: "स्वर्णकार",
      B: "बंध्यापुत्र",
      C: "शिल्पकार",
      D: "जौहरी"
    }
  },
  {
    sno: 565,
    q: "बंध का कारण कौन है?",
    options: {
      A: "अध्यवसान",
      B: "बाह्यवस्तु",
      C: "क्षायिकभाव",
      D: "पारिणामिकभाव"
    }
  },
  {
    sno: 566,
    q: "बंध के कारण का कारण कौन हैं?",
    options: {
      A: "बाह्यवस्तु",
      B: "अध्यवसान",
      C: "पारिणामिकभाव",
      D: "क्षायिकभाव"
    }
  },
  {
    sno: 567,
    q: "बाह्यवस्तु बंध का कारण नहीं है; क्योंकि बाह्यवस्तु किसरूप है?",
    options: {
      A: "तद्द्रावरूप",
      B: "तादात्यरूप",
      C: "आत्मभूतरूप",
      D: "अतद्द्रावरूप"
    }
  },
  {
    sno: 568,
    q: "अध्यवसायभाव ही बंध के कारण हैं; क्योंकि अध्यवसाय भाव किसरूप हैं?",
    options: {
      A: "अनात्मभूतरूप",
      B: "तद्द्रावरूप",
      C: "अतद्द्रावरूप",
      D: "असद्रूतरूप"
    }
  },
  {
    sno: 569,
    q: "बंध के कारणरूप बाह्यवस्तु को बंध का कारण मानने में कौनसा दोष आता है?",
    options: {
      A: "अनैकान्तिक हेत्वाभास",
      B: "ऐकान्तिकहेत्वाभास",
      C: "सम्यक् हेत्वाभास",
      D: "हेत्वाभास"
    }
  },
  {
    sno: 570,
    q: "मैं जीवों को दु:खी-सुखी करता हूँ, बँधाता हूँ, छुड़ाता हूँ – ऐसी जो तेरी मूढ़मति है; वह कैसी है?",
    options: {
      A: "निरर्थक",
      B: "मिथ्या",
      C: "उक्त दोनों",
      D: "सम्यक्"
    }
  },
  {
    sno: 571,
    q: "मैं परजीवों को दु:खी करता हूँ – इत्यादि अध्यवसान भाव का पर में व्यापार न होने के कारण ये सभी भाव कैसे हैं?",
    options: {
      A: "अर्थक्रिया करनेवाले",
      B: "अर्थक्रिया से रहित",
      C: "उक्त दोनों",
      D: "कार्यकारी"
    }
  },
  {
    sno: 572,
    q: "मैं परजीवों को दु:खी करता हूँ – इत्यादि जो अध्यवसानभाव हैं; वे किसकी भाँति हैं?",
    options: {
      A: "मैं कमलपुष्प को तोड़ता हूँ",
      B: "मैं आकाशपुष्प को तोड़ता हूँ",
      C: "मैं स्वर्ण मुद्रिका बनाता हूँ",
      D: "मैं व्यापार करता हूँ"
    }
  },
  {
    sno: 573,
    q: "मैं परजीवों को दु:खी करता हूँ – इत्यादि अध्यवसान भाव पर के लिए कैसे हैं?",
    options: {
      A: "अकिंचित्कर",
      B: "अकार्यकारी",
      C: "उक्त दोनों",
      D: "कार्यकारी"
    }
  },
  {
    sno: 574,
    q: "मैं परजीवों को दु:खी करता हूँ – इत्यादि अध्यवसान-भाव अपने लिए (स्वयं के लिए) कैसे हैं?",
    options: {
      A: "मिथ्या हैं",
      B: "निष्फल हैं",
      C: "अनर्थकारी",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 575,
    q: "यह जीव किसके अध्यवसान भावों के निमित्त से बंधन को प्राप्त होते हैं?",
    options: {
      A: "स्वयं के",
      B: "दूसरों के",
      C: "उक्त दोनों",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 576,
    q: "कहाँ स्थित होता हुआ जीव मुक्ति को प्राप्त करता है?",
    options: {
      A: "संसार में",
      B: "आस्रव में",
      C: "बंध में",
      D: "मोक्षमार्ग में"
    }
  },
  {
    sno: 577,
    q: "यह जीव किससे अपने को नारक, तिर्यंच, देव, मनुष्य – इन सब पर्यायोंरूप स्वयं को करता है?",
    options: {
      A: "पुण्य भाव",
      B: "पाप भाव",
      C: "अध्यवसानभाव",
      D: "वीतरागभाव"
    }
  },
  {
    sno: 578,
    q: "यह जीव किससे अनेकप्रकार के पुण्य-पाप भावोंरूप स्वयं को करता है?",
    options: {
      A: "मोक्ष से",
      B: "अध्यवसान से",
      C: "संवर से",
      D: "निर्जरा से"
    }
  },
  {
    sno: 579,
    q: "यह जीव किससे अपने को धर्म-अधर्ममय करता है?",
    options: {
      A: "अध्यवसान से",
      B: "संवर से",
      C: "निर्जरा से",
      D: "ज्ञान से"
    }
  },
  {
    sno: 580,
    q: "यह जीव किन भावों से अपने को जीव-अजीव, लोक-अलोक – इन सबरूप भी स्वयं को करता है?",
    options: {
      A: "ज्ञानभाव",
      B: "अध्यवसानभाव",
      C: "चैतन्यभाव",
      D: "दृष्टाभाव"
    }
  },
  {
    sno: 581,
    q: "यह जीव अध्यवसानभाव से अपने को किस-किसरूप करता है?",
    options: {
      A: "नारक-तिर्यंच",
      B: "मनुष्य-देव",
      C: "धर्म-अधर्म",
      D: "सर्वरूप"
    }
  },
  {
    sno: 582,
    q: "व्यवसाय, बुद्धि, अध्यवसान, मति, विज्ञान, चित्त, भाव और परिणाम – ये सभी कैसे हैं?",
    options: {
      A: "एकार्थवाची",
      B: "पर्यायवाची",
      C: "उक्त दोनों",
      D: "अनेकार्थवाची"
    }
  },
  {
    sno: 583,
    q: "ये अध्यवसानभाव जिनके नहीं हैं; वे मुनिराज किन कर्मों से लिप्त होते हैं?",
    options: {
      A: "शुभकर्मों से",
      B: "अशुभकर्मों से",
      C: "शुभ-अशुभ कर्मों से",
      D: "किसी भी कर्म से नहीं"
    }
  },
  {
    sno: 584,
    q: "व्यवहारनय का निषेध किसके द्वारा किया जाता है?",
    options: {
      A: "व्यवहारनय",
      B: "निश्चयनय",
      C: "उक्त दोनों",
      D: "नैगमनय"
    }
  },
  {
    sno: 585,
    q: "कौन-से नय का आश्रय करनेवाले मुनिराज निर्वाण को प्राप्त करते हैं?",
    options: {
      A: "निश्चयनय",
      B: "व्यवहारनय",
      C: "संग्रहनय",
      D: "समभिरूढनय"
    }
  },
  {
    sno: 586,
    q: "व्रत, समिति, गुप्ति, शील और तप करते हुए भी अभव्य जीव कैसे हैं?",
    options: {
      A: "अज्ञानी",
      B: "मिथ्यादृष्टि",
      C: "उक्त दोनों",
      D: "सम्यग्दृष्टि"
    }
  },
  {
    sno: 587,
    q: "अभव्यजीव यद्यपि शास्त्रों को पढ़ता है तथापि किसकी श्रद्धा से रहित होने के कारण उसको शास्त्रपठन गुण नहीं करता है।",
    options: {
      A: "मोक्ष",
      B: "ज्ञान",
      C: "उक्त दोनों",
      D: "भोगसामग्री"
    }
  },
  {
    sno: 588,
    q: "अभव्यजीव किसके निमित्तरूप धर्म की श्रद्धा, प्रतीति, रुचि करता है?",
    options: {
      A: "भोगसामग्री",
      B: "कर्मक्षय",
      C: "मोक्ष",
      D: "ज्ञान"
    }
  },
  {
    sno: 589,
    q: "अभव्यजीव कर्मक्षय के निमित्तरूप धर्म की श्रद्धा, प्रतीति, रुचि और उसका स्पर्श करता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "मोक्ष का श्रद्धान करता है"
    }
  },
  {
    sno: 590,
    q: "आचारांगादि शास्त्र ज्ञान है; यह कथन किस अपेक्षा किया गया है?",
    options: {
      A: "व्यवहारनय",
      B: "शुद्धनय",
      C: "निश्चयनय",
      D: "अशुद्धनिश्चयनय"
    }
  },
  {
    sno: 591,
    q: "जीवादि तत्त्व दर्शन है; ऐसा कौन कहता है?",
    options: {
      A: "व्यवहारनय",
      B: "शुद्धनय",
      C: "निश्चयनय",
      D: "अशुद्धनिश्चयनय"
    }
  },
  {
    sno: 592,
    q: "छह जीवनिकाय चारित्र है – ऐसा कौन कहता है?",
    options: {
      A: "निश्चयनय",
      B: "समभिरूढनय",
      C: "अशुद्धनिश्चयनय",
      D: "व्यवहारनय"
    }
  },
  {
    sno: 593,
    q: "निश्चय से ज्ञान, दर्शन, चारित्र कौन है?",
    options: {
      A: "शास्त्रज्ञान",
      B: "तत्त्वश्रद्धान",
      C: "पट्काय रक्षा",
      D: "मेरा आत्मा"
    }
  },
  {
    sno: 594,
    q: "निश्चय से प्रत्याख्यान, संवर व योग कौन है?",
    options: {
      A: "मेरा आत्मा",
      B: "शास्त्र ज्ञान",
      C: "तत्त्वश्रद्धान",
      D: "पट्काय रक्षा"
    }
  },
  {
    sno: 595,
    q: "शुद्ध स्फटिकमणि रागादिरूप से, लालिमारूप से किस प्रकार परिणमित होता है?",
    options: {
      A: "अपने आप",
      B: "अन्य रक्तादि द्रव्यों से",
      C: "अध्यवसान भाव से",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 596,
    q: "यह आत्मा शुद्ध होते हुए भी रागादिरूप से किसप्रकार परिणमित होता है?",
    options: {
      A: "अपने आप",
      B: "अन्य रागादि दोषों से",
      C: "ज्ञानभाव से",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 597,
    q: "ज्ञानी जीव किन भावों में अपनापन नहीं करता; जिसकारण वह उन भावों का कारक अर्थात् कर्ता नहीं है?",
    options: {
      A: "राग-द्वेष-मोह",
      B: "कषायभाव",
      C: "उक्त दोनों",
      D: "चैतन्यभाव"
    }
  },
  {
    sno: 598,
    q: "अज्ञानी राग को पुनः पुनः किसकारण बाँधता है?",
    options: {
      A: "राग कर्म के उदय से",
      B: "रागरूप परिणमित होने से",
      C: "उक्त दोनों",
      D: "अपने ज्ञानभाव से"
    }
  },
  {
    sno: 599,
    q: "अज्ञानी कषाय कर्मों को पुन:पुन: किस कारण बाँधता है?",
    options: {
      A: "कषाय कर्म के उदय से",
      B: "कषायरूप परिणमित होने से",
      C: "उक्त दोनों",
      D: "अपने दुःशभाव से"
    }
  },
  {
    sno: 600,
    q: "राग-द्वेष और कषायकर्मों के उदय होने पर रागादिरूप कौन परिणमित होता है?",
    options: {
      A: "ज्ञानी",
      B: "अज्ञानी",
      C: "ज्ञाता",
      D: "दृष्ट"
    }
  },
  {
    sno: 601,
    q: "अप्रतिक्रमण, द्रव्य-भाव के भेद से कितने प्रकार का कहा गया है?",
    options: {
      A: "चार",
      B: "आठ",
      C: "दो",
      D: "तीन"
    }
  },
  {
    sno: 602,
    q: "अप्रत्याख्यान द्रव्य-भाव के भेद से कितने प्रकार का कहा गया है?",
    options: {
      A: "चार",
      B: "छह",
      C: "पाँच",
      D: "दो"
    }
  },
  {
    sno: 603,
    q: "अप्रतिक्रमण दो प्रकार का है; इस उपदेश से आत्मा कैसा कहा गया है?",
    options: {
      A: "कर्ता",
      B: "अकारक",
      C: "भोक्ता",
      D: "अज्ञानी"
    }
  },
  {
    sno: 604,
    q: "अप्रत्याख्यान दो प्रकार का है। इस उपदेश से आत्मा कैसा कहा गया है?",
    options: {
      A: "अकारक",
      B: "कर्ता",
      C: "मोही",
      D: "भोक्ता"
    }
  },
  {
    sno: 605,
    q: "जबतक आत्मा द्रव्य का और भाव का अप्रतिक्रमण करता है; तब तक वह क्या कहलाता है?",
    options: {
      A: "अकारक",
      B: "अभोक्ता",
      C: "अवेदक",
      D: "कर्ता"
    }
  },
  {
    sno: 606,
    q: "जबतक आत्मा द्रव्य का और भाव का अप्रत्याख्यान करता है; तब तक वह क्या कहलाता है?",
    options: {
      A: "कर्ता",
      B: "अभोक्ता",
      C: "अकारक",
      D: "अवेदक"
    }
  },
  {
    sno: 607,
    q: "अध:कर्मादि जो पुद्गल द्रव्य के दोष हैं, उनका कर्ता ज्ञानी आत्मा बनता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 608,
    q: "ज्ञानी आत्मा अध:कर्म और उदेशिक भावों का कर्ता नहीं होता है; क्योंकि ये सभी भाव कैसे कहे गये हैं?",
    options: {
      A: "पुद्गलमय",
      B: "अचेतन",
      C: "उक्त दोनों",
      D: "चेतनमय"
    }
  },
  {
    sno: 609,
    q: "बहुत काल से बँधा हुआ कोई पुरुष उस बंधन के तीव्र-मंदस्वभाव को जानता है; तो वह बंधन से छूटता है क्या?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 610,
    q: "बहुत काल से बँधा हुआ कोई पुरुष उस बंधन की कालावधि को जानने मात्र से बंधनों से छूट सकता है क्या?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 611,
    q: "यह आत्मा कर्मबंधन से कब छूटता है?",
    options: {
      A: "रागादि को दूर कर",
      B: "स्वयं शुद्ध होता हुआ",
      C: "उक्त दोनों",
      D: "प्रकृतिबंध को जानकर"
    }
  },
  {
    sno: 612,
    q: "यह आत्मा कर्मबंधनों के प्रकृति, प्रदेश, स्थिति और अनुभाग को जानता हुआ भी किससे नहीं छूटता है?",
    options: {
      A: "प्रकृतिबंध",
      B: "प्रदेशबंध",
      C: "कर्मबंधन",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 613,
    q: "आठवें अधिकार का नाम क्या है?",
    options: {
      A: "बंधाधिकार",
      B: "निर्जराधिकार",
      C: "मोक्षाधिकार",
      D: "पुण्य-पापाधिकार"
    }
  },
  {
    sno: 614,
    q: "जीव बंधों के विचार करने से मुक्ति को प्राप्त नहीं करता है; उक्त सिद्धांत के लिए गाथा में किसका दृष्टांत दिया गया है?",
    options: {
      A: "बंधनबद्ध पुरुष",
      B: "व्यापारी",
      C: "स्वर्णकार",
      D: "शिल्पकार"
    }
  },
  {
    sno: 615,
    q: "बंधनबद्ध पुरुष बंधन से मुक्त कब होते हैं?",
    options: {
      A: "बंधनों को छेदकर",
      B: "बंधनों के चिंतवन से",
      C: "बंधनों के देखने से",
      D: "बंधनों के ज्ञान से"
    }
  },
  {
    sno: 616,
    q: "यह जीव कर्मबंधन से मुक्त कब होता है?",
    options: {
      A: "बंधनों को मात्र जानकर",
      B: "बंधन को छेदकर",
      C: "बंधन के चिंतवन से",
      D: "बंधन के देखने से"
    }
  },
  {
    sno: 617,
    q: "यह जीव किसे जानकर, किससे विरक्त होने पर कर्मबंधन से मुक्त होता है ?",
    options: {
      A: "बंध के स्वभाव को",
      B: "आत्मा के स्वभाव को",
      C: "बंध के प्रति विरक्त",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 618,
    q: "यह जीव किसे जानकर कर्मबंधन से मुक्त होता है ?",
    options: {
      A: "बंध के स्वभाव को",
      B: "आत्मा के स्वभाव को",
      C: "उक्त दोनों",
      D: "बंधन के देखने से"
    }
  },
  {
    sno: 619,
    q: "जीव तथा बंध को किस आधार पर छेदा जाता है ?",
    options: {
      A: "असमानजाति पर्याय",
      B: "समानजाति पर्याय",
      C: "नियत स्वलक्षण",
      D: "एकश्रेत्रावगाह संबंध"
    }
  },
  {
    sno: 620,
    q: "जीव तथा बंध को किस छैनी के द्वारा छेदे जाने पर वे नानात्व/भिन्नपने को प्राप्त होते हैं ?",
    options: {
      A: "स्वर्णछेनी",
      B: "हिरण्यछैनी",
      C: "प्रज्ञारूपी छैनी",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 621,
    q: "जीव तथा बंध अपने निश्चित स्वलक्षणों द्वारा छेदे जाते हैं; अत: किसको छोड़ना चाहिए ?",
    options: {
      A: "आत्मा",
      B: "बंध",
      C: "उक्त दोनों",
      D: "प्रज्ञा"
    }
  },
  {
    sno: 622,
    q: "जीव तथा बंध अपने निश्चित स्वलक्षणों द्वारा छेदे जाते हैं; अत: किसको ग्रहण करना चाहिए ?",
    options: {
      A: "बंध",
      B: "कर्म",
      C: "आत्मा",
      D: "शरीर"
    }
  },
  {
    sno: 623,
    q: "यह आत्मा किसके द्वारा ग्रहण किया जाना चाहिए ?",
    options: {
      A: "कर्म के द्वारा",
      B: "बंध के द्वारा",
      C: "प्रज्ञा के द्वारा",
      D: "गुरुजनों के द्वारा"
    }
  },
  {
    sno: 624,
    q: "जो चेतनेवाला है, वह निश्चय से मैं ही हूँ; इसप्रकार का ग्रहण किसके द्वारा करना चाहिए ?",
    options: {
      A: "कर्म द्वारा",
      B: "प्रज्ञा द्वारा",
      C: "बंध द्वारा",
      D: "उपवासादि द्वारा"
    }
  },
  {
    sno: 625,
    q: "जो देखने वाला है, वह निश्चय से मैं ही हूँ; इसप्रकार का ग्रहण किसके द्वारा करना चाहिए ?",
    options: {
      A: "अणुव्रत",
      B: "महाव्रत",
      C: "प्रतिमा",
      D: "प्रज्ञा"
    }
  },
  {
    sno: 626,
    q: "जो जानने वाला है, वह निश्चय से मैं ही हूँ; इसप्रकार का ग्रहण किसके द्वारा करना चाहिए ?",
    options: {
      A: "प्रज्ञा द्वारा",
      B: "प्रतिमा द्वारा",
      C: "अणुव्रत द्वारा",
      D: "महाव्रत द्वारा"
    }
  },
  {
    sno: 627,
    q: "चैतन्यस्वभाव के अतिरिक्त शेष जो भाव हैं वे मुझसे परे हैं; इसप्रकार का ग्रहण किसके द्वारा करना चाहिए ?",
    options: {
      A: "कर्मोदय द्वारा",
      B: "प्रज्ञा द्वारा",
      C: "बंधोदय द्वारा",
      D: "व्रतादि के द्वारा"
    }
  },
  {
    sno: 628,
    q: "ये परपदार्थ मेरे हैं; ऐसा कौन जानता है ?",
    options: {
      A: "ज्ञानी",
      B: "अज्ञानी",
      C: "उक्त दोनों",
      D: "ज्ञायक"
    }
  },
  {
    sno: 629,
    q: "सर्व परभावों को पर जाननेवाला ज्ञानी अपने आत्मा को कैसा जानता है ?",
    options: {
      A: "रागी-द्वेषी",
      B: "अशुद्ध",
      C: "शुद्ध",
      D: "क्रोधी"
    }
  },
  {
    sno: 630,
    q: "'कोई मुझे चोर समझकर पकड़ न ले' इसप्रकार शंकित होता हुआ कौन घूमता है ?",
    options: {
      A: "निरपराधी पुरुष",
      B: "अपराधी पुरुष",
      C: "ज्ञानी पुरुष",
      D: "चेतता पुरुष"
    }
  },
  {
    sno: 631,
    q: "बंधन की चिंता से रहित लोक में निःशंक विचरण कौन करता है ?",
    options: {
      A: "अपराधी पुरुष",
      B: "निरपराधी पुरुष",
      C: "उक्त दोनों",
      D: "चोरी करनेवाला"
    }
  },
  {
    sno: 632,
    q: "अपराधी आत्मा किसप्रकार भयभीत रहता है ?",
    options: {
      A: "मैं अपराधी हूँ",
      B: "मैं बँधूँगा",
      C: "शंकित होता हुआ",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 633,
    q: "निरपराधी आत्मा किसप्रकार भयरहित होता है ?",
    options: {
      A: "मैं निरपराधी हूँ",
      B: "मैं नहीं बँधूँगा",
      C: "निःशंक होता हुआ",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 634,
    q: "संसिद्धि, राध, सिद्ध, साधित और आराधित – ये सभी शब्द कैसे हैं ?",
    options: {
      A: "एकार्थवाची",
      B: "पर्यायवाची",
      C: "उक्त दोनों",
      D: "नानार्थक"
    }
  },
  {
    sno: 635,
    q: "जो आत्मा अपगतराध है, वह आत्मा कैसा है ?",
    options: {
      A: "निरपराध",
      B: "अपराध",
      C: "ज्ञानवान",
      D: "दृष्ट"
    }
  },
  {
    sno: 636,
    q: "जो आत्मा निरपराध है, वह निःशंक होता है। ऐसा आत्मा ही मैं हूँ – ऐसा जानता हुआ आत्मा कहाँ वर्तता है ?",
    options: {
      A: "शुभोपयोग में",
      B: "शुभभाव में",
      C: "सदा आराधना में",
      D: "अशुभभाव में"
    }
  },
  {
    sno: 637,
    q: "कुत दोषों का निराकरण करने को क्या कहते हैं?",
    options: {
      A: "प्रतिक्रमण",
      B: "प्रतिसरण",
      C: "परिहार",
      D: "धारणा"
    }
  },
  {
    sno: 638,
    q: "सम्यक्त्वादि गुणों में प्रेरणा करना या प्रवृत्त होने को क्या कहते हैं?",
    options: {
      A: "प्रतिक्रमण",
      B: "परिहार",
      C: "प्रतिसरण",
      D: "धारणा"
    }
  },
  {
    sno: 639,
    q: "मिथ्यात्व व रागादि दोषों का निवारण करने को क्या कहते हैं?",
    options: {
      A: "परिहार",
      B: "प्रतिहरण",
      C: "उक्त दोनों",
      D: "प्रतिसरण"
    }
  },
  {
    sno: 640,
    q: "पंचनमस्कारादि मंत्र, प्रतिमा इत्यादि बाह्य द्रव्यों के आलंबन द्वारा चित्त को स्थिर करने को क्या कहते हैं?",
    options: {
      A: "प्रतिक्रमण",
      B: "धारणा",
      C: "प्रतिसरण",
      D: "निवृत्ति"
    }
  },
  {
    sno: 641,
    q: "बाहा विषय-कषायादि विषयं में प्रवर्तमान चित्त को हटा लेने को क्या कहते हैं?",
    options: {
      A: "प्रतिक्रमण",
      B: "धारणा",
      C: "निवृत्ति",
      D: "प्रतिसरण"
    }
  },
  {
    sno: 642,
    q: "अपने आपकी साक्षी से दोषों के प्रगट करने को क्या कहते हैं?",
    options: {
      A: "धारणा",
      B: "निंदा",
      C: "गहाँ",
      D: "प्रतिसरण"
    }
  },
  {
    sno: 643,
    q: "गुरु की साक्षी से दोषों के प्रगट करने को क्या कहते हैं?",
    options: {
      A: "निंदा",
      B: "गर्हा",
      C: "प्रतिक्रमण",
      D: "धारणा"
    }
  },
  {
    sno: 644,
    q: "किसी भी प्रकार का दोष हो जाने पर प्रायश्चित्त लेकर उसका शोधन करने को क्या कहते हैं?",
    options: {
      A: "प्रतिक्रमण",
      B: "प्रतिसरण",
      C: "शुद्धि",
      D: "गर्हा"
    }
  },
  {
    sno: 645,
    q: "गाथा 307 के अन्तर्गत किसके अप्रतिक्रमणादि को अमृतकुंभ कहा गया है?",
    options: {
      A: "ज्ञानी के",
      B: "अज्ञानी के",
      C: "मिथ्यादृष्टि के",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 646,
    q: "गाथा 306 के अन्तर्गत प्रतिक्रमणादि को क्या कहा गया है?",
    options: {
      A: "अमृतकुंभ",
      B: "विषकुंभ",
      C: "उक्त दोनों",
      D: "जलकुंभ"
    }
  },
  {
    sno: 647,
    q: "अज्ञानी के अप्रतिक्रमणादि को अमृतकुंभ नहीं कहा गया है क्योंकि वे तो स्यद्रूप से कैसे हैं?",
    options: {
      A: "विषकुंभ ही हैं",
      B: "बंध के ही कारण हैं",
      C: "उक्त दोनों",
      D: "अमृतकुंभ ही हैं"
    }
  },
  {
    sno: 648,
    q: "जो द्रव्यरूप प्रतिक्रमणादि हैं, उन्हें व्यवहार-आचार सूत्र के अन्तर्गत क्या कहा गया है?",
    options: {
      A: "विषकुंभ",
      B: "अमृतकुंभ",
      C: "घृतकुंभ",
      D: "दुधकुंभ"
    }
  },
  {
    sno: 649,
    q: "अप्रतिक्रमणादिरूप तीसरी भूमिका को न देखनेवाले पुरुषों के लिए वे द्रव्यप्रतिक्रमणादि कैसे हैं?",
    options: {
      A: "अपना कार्य करने में असमर्थ",
      B: "विपक्ष का कार्य करनेवाले",
      C: "विषकुंभ ही हैं",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 650,
    q: "जो द्रव्य जिन गुणों से उत्पन्न होता है, उसे उन गुणों से कैसा जानना चाहिए?",
    options: {
      A: "अन्य-अन्य",
      B: "अनन्य",
      C: "एकक्षेत्रावगाह",
      D: "संयोगरूप"
    }
  },
  {
    sno: 651,
    q: "जो द्रव्य जिन गुणों से उत्पन्न होता है, वह उन गुणों से अनन्य जानना चाहिए; इसे समझाने के लिए किसका दृष्टांत दिया है?",
    options: {
      A: "कड़ादि पर्यायों से सोना",
      B: "कीचड़ से लिप्त कमल",
      C: "कीचड़ से अलिप्त कमल",
      D: "स्वर्ण कमल"
    }
  },
  {
    sno: 652,
    q: "यह आत्मा किसी से उत्पन्न नहीं हुआ; इसकारण वह किसी का क्या नहीं है?",
    options: {
      A: "कार्य",
      B: "कारण",
      C: "सम्प्रदाय",
      D: "कारक"
    }
  },
  {
    sno: 653,
    q: "यह आत्मा किसी को उत्पन्न नहीं करता; इस कारण वह किसी का क्या नहीं है?",
    options: {
      A: "कारण",
      B: "कार्य",
      C: "अपादान",
      D: "सम्प्रदाय"
    }
  },
  {
    sno: 654,
    q: "सर्वद्रव्यों का अपने-अपने परिणामों के साथ कैसा संबंध है ?",
    options: {
      A: "एकक्षेत्रावगाह",
      B: "संयोग",
      C: "जेय-ज्ञायक",
      D: "तादात्म्य"
    }
  },
  {
    sno: 655,
    q: "जीव के जो परिणाम सूत्र में बताये गये हैं; जीव को उन परिणामों से कैसा जानना चाहिए ?",
    options: {
      A: "अन्य-अन्य",
      B: "अनन्य",
      C: "अशरण",
      D: "अभावरूप"
    }
  },
  {
    sno: 656,
    q: "अजीव के जो परिणाम सूत्र में बताये गये हैं; अजीव को उन परिणामों से कैसा जानना चाहिए ?",
    options: {
      A: "अनन्य",
      B: "अन्य-अन्य",
      C: "अभावरूप",
      D: "अशरण"
    }
  },
  {
    sno: 657,
    q: "कर्म प्रकृति से कर्ता होता है और कर्ता के आश्रय से कर्म होता है; इससे किसकी सिद्धि होती है ?",
    options: {
      A: "निमित्त-नैमित्तिक की",
      B: "कर्ता-कर्म की",
      C: "भाव्य-भावक",
      D: "रागभाव"
    }
  },
  {
    sno: 658,
    q: "चेतन आत्मा किसके निमित्त से उत्पन्न होता है और नष्ट होता है ?",
    options: {
      A: "चेतन",
      B: "आत्मा",
      C: "उक्त दोनों",
      D: "प्रकृति"
    }
  },
  {
    sno: 659,
    q: "कर्म प्रकृति भी किसके निमित्त से उत्पन्न होती है और नष्ट होती है ?",
    options: {
      A: "चेतक आत्मा",
      B: "प्रकृति",
      C: "पुद्गलद्रव्य",
      D: "धर्मद्रव्य"
    }
  },
  {
    sno: 660,
    q: "किसके परस्पर निमित्त से बंध होता है और संसार होता है ?",
    options: {
      A: "धर्म और अधर्म",
      B: "आत्मा और प्रकृति",
      C: "आकाश और धर्म",
      D: "काल और आकाश"
    }
  },
  {
    sno: 661,
    q: "जबतक आत्मा प्रकृति के निमित्त से उपजना-विनशना नहीं छोड़ता; तबतक वह कैसा रहता है ?",
    options: {
      A: "अज्ञानी",
      B: "मिथ्यादृष्टि",
      C: "असंयत",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 662,
    q: "जब यह आत्मा अनंत कर्मफल को छोड़ता है; तब वह कैसा होता है ?",
    options: {
      A: "ज्ञायक",
      B: "दर्शक",
      C: "बंध से रहित",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 663,
    q: "प्रकृति के स्वभाव में स्थित रहता हुआ अज्ञानी कर्मफल के विषय में क्या करता है ?",
    options: {
      A: "वेदता है",
      B: "भोगता है",
      C: "उक्त दोनों",
      D: "मात्र जानता है"
    }
  },
  {
    sno: 664,
    q: "उदय में आते हुए कर्मफल के विषय में ज्ञानी क्या विचार करता है ?",
    options: {
      A: "मात्र जानता है",
      B: "भोगता नहीं",
      C: "उक्त दोनों",
      D: "भोगता है"
    }
  },
  {
    sno: 665,
    q: "जो शास्त्रों का भलीभाँति अध्ययन करके भी प्रकृति-स्वभाव को नहीं छोड़ता है; उसे आचार्य ने क्या कहा है ?",
    options: {
      A: "भव्य जीव",
      B: "अभव्य जीव",
      C: "दूर भव्य",
      D: "निकट भव्य"
    }
  },
  {
    sno: 666,
    q: "शास्त्रों का भलीभाँति अध्ययन करके भी अभव्य जीव प्रकृतिस्वभाव को नहीं छोड़ता है; इसके लिए किसका दृष्टांत दिया है ?",
    options: {
      A: "मीठे दूध को पीते हुए भी",
      B: "सर्प निर्विष नहीं होते",
      C: "उक्त दोनों",
      D: "चन्दन के वृक्ष"
    }
  },
  {
    sno: 667,
    q: "ऐसा कौन है जो अनेक प्रकार के मीठे-कड़वे कर्मफलों को जानने के कारण उनका अवेदक ही रहता है ?",
    options: {
      A: "निर्वेद को प्राप्त",
      B: "ज्ञानी जीव",
      C: "उक्त दोनों",
      D: "रागी जीव"
    }
  },
  {
    sno: 668,
    q: "क्या ज्ञानी अनेक प्रकार के कर्मों को करता है, भोगता है ?",
    options: {
      A: "न तो करता ही है",
      B: "न भोगता ही है",
      C: "उक्त दोनों",
      D: "कर्ता-भोक्ता ही है"
    }
  },
  {
    sno: 669,
    q: "क्या पुण्य-पापरूप कर्मबंध और कर्मफल को ज्ञानी जीव करता है ?",
    options: {
      A: "भोगता है",
      B: "ममत्व करता है",
      C: "मात्र जानता ही है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 670,
    q: "गाथा 320 के अन्तर्गत ज्ञान को कैसा बताया गया है ?",
    options: {
      A: "अकारक",
      B: "अवेदक",
      C: "उक्त दोनों",
      D: "कारक"
    }
  },
  {
    sno: 671,
    q: "ज्ञान भी अकारक और अवेदक है; इसके लिए किसका दृष्टांत दिया गया है ?",
    options: {
      A: "कमलपत्र",
      B: "स्वर्णकलश",
      C: "दृष्टि (नेत्र)",
      D: "घृतकलश"
    }
  },
  {
    sno: 672,
    q: "क्या ज्ञान ज्ञेयरूप कर्मबंध, मोक्ष, कर्मोदय और निर्जरा को करता है?",
    options: {
      A: "भोगता है",
      B: "करता है",
      C: "जानता ही है",
      D: "कर्ता-भोक्ता ही है"
    }
  },
  {
    sno: 673,
    q: "देव, नारकी, तिर्यंच और मनुष्य रूप प्राणियों को विष्णु करता है; यह किसके मत का कथन है?",
    options: {
      A: "नैयायिक",
      B: "लौकिकजन",
      C: "अलौकिकजन",
      D: "मीमांसक"
    }
  },
  {
    sno: 674,
    q: "श्रमणों के मत में भी छहकाय के जीवों को आत्मा करता हो, तो फिर लौकिकजनों और श्रमणों के सिद्धांत में क्या अन्तर रह जायेगा?",
    options: {
      A: "एक ही सिद्धांत हो गया",
      B: "कोई भी अन्तर नहीं दिखता",
      C: "उक्त दोनों",
      D: "अन्तर दिखाई देता है"
    }
  },
  {
    sno: 675,
    q: "लोक के मत में विष्णु करता है और श्रमणों के मत में आत्मा करता है; इसप्रकार दोनों की कौनसी मान्यता एक समान हो जायेगी?",
    options: {
      A: "कर्तृत्व संबंधी",
      B: "ज्ञातृत्व संबंधी",
      C: "अकर्तृत्व संबंधी",
      D: "अभोक्तृत्व संबंधी"
    }
  },
  {
    sno: 676,
    q: "इस तरह कर्तृत्व से ग्रसित लोक और श्रमण दोनों को मोक्ष कब तक होता है?",
    options: {
      A: "अल्पकाल में",
      B: "दीर्घकाल में",
      C: "मोक्ष दिखाई नहीं देता",
      D: "कुछ काल में"
    }
  },
  {
    sno: 677,
    q: "किसको नहीं जाननेवाले पुरुष व्यवहार को ही परमार्थरूप से ग्रहण करके ऐसा कहते हैं कि परद्रव्य मेरा है?",
    options: {
      A: "व्यवहार",
      B: "शुभभाव",
      C: "वस्तुस्वरूप",
      D: "बंधस्थान"
    }
  },
  {
    sno: 678,
    q: "कोई मनुष्य इस प्रकार कहता है कि हमारा ग्राम, हमारा देश, हमारा नगर और हमारा राष्ट्र है; क्या वास्तव में ये सब उसके हैं?",
    options: {
      A: "वे उसके नहीं हैं",
      B: "मोह से ही ऐसा कहता है",
      C: "उक्त दोनों",
      D: "वे सब उसके हैं"
    }
  },
  {
    sno: 679,
    q: "यदि कोई ज्ञानी परद्रव्य को निजरूप करता है, मानता है, जानता है तो ऐसा जानता हुआ वह नि:संदेह कौन है?",
    options: {
      A: "सम्यग्दृष्टि",
      B: "मिथ्यादृष्टि",
      C: "ज्ञानी पुरुष",
      D: "ज्ञाता पुरुष"
    }
  },
  {
    sno: 680,
    q: "तत्त्वज्ञानीजन लोक और श्रमण – दोनों के परद्रव्य में कर्तृत्व के व्यवसाय को किसका व्यवसाय जानते हैं?",
    options: {
      A: "सम्यग्दृष्टि जीवों का",
      B: "भेदज्ञानी जीवों का",
      C: "सम्यग्दर्शन रहित पुरुषों का",
      D: "ज्ञाता पुरुष का"
    }
  },
  {
    sno: 681,
    q: "परमाणुमात्र भी मेरा नहीं है; ऐसा निश्चय पूर्वक कौन जानता है?",
    options: {
      A: "व्यवहार विमूढ़",
      B: "अज्ञानीजन",
      C: "ज्ञानीजन",
      D: "मिथ्यादृष्टि"
    }
  },
  {
    sno: 682,
    q: "मिथ्यात्व नामक कर्मप्रकृति आत्मा को मिथ्यादृष्टि बनाती है – यदि ऐसा मान लिया जाये, तो अचेतन प्रकृति किसकी कर्ता सिद्ध होगी?",
    options: {
      A: "कर्मबंधन",
      B: "मिथ्यात्वभाव",
      C: "सम्यक्भाव",
      D: "वीतरागभाव"
    }
  },
  {
    sno: 683,
    q: "अचेतन प्रकृति जीव के मिथ्यात्वभाव की कर्ता सिद्ध होने से मिथ्यात्वभाव भी कैसा सिद्ध होगा?",
    options: {
      A: "चेतन",
      B: "सम्यक्तरूप",
      C: "अचेतन",
      D: "धर्मरूप"
    }
  },
  {
    sno: 684,
    q: "यह जीव पुद्गलद्रव्यरूप मिथ्यात्व को करता है – यदि ऐसा माना जाये तो मिथ्यादृष्टिरूप कौन सिद्ध होगा?",
    options: {
      A: "जीवद्रव्य",
      B: "पुद्गलद्रव्य",
      C: "धर्मद्रव्य",
      D: "अधर्मद्रव्य"
    }
  },
  {
    sno: 685,
    q: "यदि ऐसा माना जाये कि जीव और प्रकृति दोनों मिलकर पुद्गलद्रव्य को मिथ्यात्वभावरूप करते हैं; तो उसका फल किसे भोगना पड़ेगा?",
    options: {
      A: "जीव को",
      B: "प्रकृति को",
      C: "जीव-प्रकृति दोनों को",
      D: "किसी को नहीं"
    }
  },
  {
    sno: 686,
    q: "यदि ऐसा माना जाये कि पुद्गलद्रव्य को मिथ्यात्वरूप न तो प्रकृति करती है और न जीव करता है; तो पुद्गल द्रव्य स्वभाव से ही कैसा सिद्ध होगा?",
    options: {
      A: "जड़रूप",
      B: "मिथ्यात्वभावरूप",
      C: "चेतनरूप",
      D: "धर्मद्रव्यरूप"
    }
  },
  {
    sno: 687,
    q: "ज्ञानावरण कर्म का उदय ही आत्मा को अज्ञानी करता है; यह कथन कैसा है?",
    options: {
      A: "सम्यक्",
      B: "सम्यक् एकान्त",
      C: "मिथ्या एकान्त",
      D: "सम्यक् अनेकान्त"
    }
  },
  {
    sno: 688,
    q: "ज्ञानावरण कर्म का क्षयोपशम ही आत्मा को ज्ञानी करता है; यह कथन वास्तव में कैसा है ?",
    options: {
      A: "सम्यक्",
      B: "सम्यक् एकान्त",
      C: "सम्यक् अनेकान्त",
      D: "मिथ्या एकान्त"
    }
  },
  {
    sno: 689,
    q: "निद्रा नामक कर्म ही जीव को सुलाता है; क्या यह कथन सत्य है ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 690,
    q: "निद्रा नामक कर्म का क्षयोपशम ही आत्मा को जगाता है; यह कथन कैसा है ?",
    options: {
      A: "सम्यक्",
      B: "मिथ्या",
      C: "मिथ्या एकान्त",
      D: "सम्यक् एकान्त"
    }
  },
  {
    sno: 691,
    q: "सातावेदनीय कर्म का उदय ही आत्मा को सुखी करता है; क्या यह कथन सत्य है ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 692,
    q: "असातावेदनीय कर्म का उदय ही आत्मा को दु:खी करता है; यह कथन कैसा है ?",
    options: {
      A: "सम्यक्",
      B: "सम्यक् एकान्त",
      C: "मिथ्या एकान्त",
      D: "अनेकान्त"
    }
  },
  {
    sno: 693,
    q: "मिथ्यात्व कर्म का उदय ही जीव को मिथ्यादृष्टि करता है; यह कथन वास्तव में कैसा है ?",
    options: {
      A: "मिथ्या",
      B: "मिथ्या अनेकान्त",
      C: "मिथ्या एकान्त",
      D: "सम्यक् एकान्त"
    }
  },
  {
    sno: 694,
    q: "आनुपूर्वी नामक कर्म का उदय ही जीव को ऊर्ध्वलोक में, अधोलोक में और तिर्यग्लोक में भ्रमण कराता है; यह मान्यता कैसी है ?",
    options: {
      A: "सम्यक्",
      B: "मिथ्या",
      C: "मिथ्या एकान्त",
      D: "सम्यक् एकान्त"
    }
  },
  {
    sno: 695,
    q: "चारित्रमोहनामक कर्म का उदय ही आत्मा को असंयमी करता है; इसप्रकार की मान्यता किस रूप है ?",
    options: {
      A: "मिथ्या",
      B: "सम्यक्",
      C: "अनेकान्त",
      D: "मिथ्या एकान्त"
    }
  },
  {
    sno: 696,
    q: "जगत में जितना भी शुभ-अशुभ है वह सब प्रशस्त-अप्रशस्त नामक कर्म के उदय का ही कार्य है; आत्मा सर्वथा अकर्ता है; यह कथन किसरूप है ?",
    options: {
      A: "सम्यक् एकान्त",
      B: "एकान्त ज्ञानमय",
      C: "सम्यक् अनेकान्त",
      D: "मिथ्या एकान्त"
    }
  },
  {
    sno: 697,
    q: "सर्व भावकर्मरूप कार्य को द्रव्यकर्म ही करते हैं; ऐसा कौन मानते हैं ?",
    options: {
      A: "बौद्ध",
      B: "जैनमत",
      C: "सांख्य",
      D: "चार्वाक"
    }
  },
  {
    sno: 698,
    q: "जो पर को मारता है और जो पर के द्वारा मारा जाता है, वह परघात नामक प्रकृति का ही कार्य है, आत्मा तो सर्वथा अकर्ता ही है; क्या यह कथन सत्य है ?",
    options: {
      A: "सही",
      B: "गलत",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 699,
    q: "सांख्यमत के उपदेश के समान यदि श्रमण (जैन मुनि) भी प्रतिपादन करते हैं, तो उनके मत के अनुसार आत्मा कैसा सिद्ध होगा ?",
    options: {
      A: "कर्ता",
      B: "भोक्ता",
      C: "पूर्णत: अकारक",
      D: "वेदक"
    }
  },
  {
    sno: 700,
    q: "सांख्यमत के उपदेश के समान यदि श्रमण (जैन मुनि) भी प्रतिपादन करते हैं, तो उनके मत के अनुसार समस्त भावकर्मरूप कार्य का कर्ता कौन सिद्ध होगा ?",
    options: {
      A: "आत्मा",
      B: "काल-द्रव्य",
      C: "धर्मद्रव्य",
      D: "प्रकृति/द्रव्यकर्म"
    }
  },
  {
    sno: 701,
    q: "पुरुषवेदकर्म स्त्री का अभिलाषी है और स्त्रीवेदकर्म पुरुष का अभिलाषी है, अत: हमारे उपदेश में कोई भी अब्रह्मचारी नहीं है; इसप्रकार की मान्यता कैसी है ?",
    options: {
      A: "सम्यक्",
      B: "सम्यक् एकान्त",
      C: "सम्यक् अनेकान्त",
      D: "मिथ्या एकान्त"
    }
  },
  {
    sno: 702,
    q: "यदि ऐसा माना जाये कि मेरा आत्मा मेरे द्रव्यरूप आत्मा को करता है तो तुम्हारा यह मानना भी कैसा सिद्ध होगा ?",
    options: {
      A: "सम्यक्",
      B: "मिथ्या",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 703,
    q: "एकान्त से प्रकृति के कर्तृत्व की मान्यता से समस्त जीवों के एकान्त से अकर्तृत्व आ जाता है; इसलिए किसका कोप दूर करना अशक्य हो जाता है ?",
    options: {
      A: "सांख्यमत",
      B: "मीमांसक",
      C: "श्रुति/जिनवाणी",
      D: "बौद्धमत"
    }
  },
  {
    sno: 704,
    q: "आत्मा तो आत्मा को ही करता है, इसलिए जीव कर्ता है – ऐसा जो अभिप्राय है वह भी मिथ्या ही है; क्योंकि जीव तो द्रव्यरूप से कैसा कहा गया है ?",
    options: {
      A: "नित्य",
      B: "असंख्यातप्रदेशी",
      C: "लोकपरिमाण",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 705,
    q: "आत्मा नित्य है और नित्य के कार्यत्व नहीं बन सकता है; क्योंकि वहाँ किसके एकत्व का विरोध है?",
    options: {
      A: "अनित्यत्व और कृतकत्व",
      B: "अकृतकत्व और अनित्यत्व",
      C: "कृतकत्व और नित्यत्व",
      D: "कृतकत्व और श्रमणत्व"
    }
  },
  {
    sno: 706,
    q: "अवस्थित असंख्य प्रदेशवाले एक आत्मा को पुद्गल स्कन्ध की भाँति प्रदेशों का प्रक्षेपण और आकर्षण हो, तो किसका व्याघात हो जायेगा?",
    options: {
      A: "धर्मद्रव्य का",
      B: "आत्मा के एकत्व का",
      C: "पुद्गलस्कन्धों का",
      D: "आकाशद्रव्य का"
    }
  },
  {
    sno: 707,
    q: "पर को आत्मा के रूप में जानता हुआ वह ज्ञायकभाव विशेष अपेक्षा से अज्ञानरूप ज्ञानपरिणाम को करता है; इस अपेक्षा से आत्मा कैसा है?",
    options: {
      A: "कथंचित् अकर्ता",
      B: "कथंचित् कर्ता",
      C: "सर्वथा कर्ता",
      D: "सर्वथा अकर्ता"
    }
  },
  {
    sno: 708,
    q: "आत्मा रागादिभावों का कर्ता कब होता है?",
    options: {
      A: "भेदज्ञान के बाद",
      B: "अवभिज्ञान के समय",
      C: "भेदज्ञान के पूर्व",
      D: "मन: पर्ययज्ञान के समय"
    }
  },
  {
    sno: 709,
    q: "आत्मा रागादिभावों का अकर्ता कब होता है?",
    options: {
      A: "मति-श्रुतज्ञान के समय",
      B: "भेदज्ञान के होने पर",
      C: "मन:पर्ययज्ञान के समय",
      D: "भेदज्ञान के पूर्व"
    }
  },
  {
    sno: 710,
    q: "जो आत्मा भोगता है, वही आत्मा करता है या अन्य ही करता है — यह कथन किसरूप है?",
    options: {
      A: "सर्वथा",
      B: "सम्यक्",
      C: "ऐसा एकान्त भी नहीं है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 711,
    q: "जो करता है वही भोगता है — क्या इसप्रकार का एकान्त सत्य है?",
    options: {
      A: "ऐसा एकान्त भी नहीं है",
      B: "अप्रमाण है",
      C: "उक्त दोनों",
      D: "सम्यक् है"
    }
  },
  {
    sno: 712,
    q: "जो भोगता है वही कर्ता है – क्या इसप्रकार का कथन एकान्त सत्य है?",
    options: {
      A: "ऐसा एकान्त भी नहीं है",
      B: "नयाभाव है",
      C: "उक्त दोनों",
      D: "अप्रमाण है"
    }
  },
  {
    sno: 713,
    q: "जो भोगता है वह नहीं करता, अन्य ही करता है – क्या इसप्रकार का कथन एकान्त सत्य है?",
    options: {
      A: "ऐसा एकान्त भी नहीं है",
      B: "नयाभाव है",
      C: "उक्त दोनों",
      D: "अप्रमाण है"
    }
  },
  {
    sno: 714,
    q: "जो करता है, वह जीव भोगता नहीं है, इस सिद्धांत को माननेवाला जीव कैसा है?",
    options: {
      A: "मिथ्यादृष्टि",
      B: "आर्हतमत विरोधी",
      C: "उक्त दोनों",
      D: "आर्हत मतानुयायी"
    }
  },
  {
    sno: 715,
    q: "कोई करे कोई भरे, इस सिद्धांत को माननेवाला जीव कैसा है?",
    options: {
      A: "मिथ्यादृष्टि",
      B: "आर्हतमत विरोधी",
      C: "उक्त दोनों",
      D: "आर्हत मतानुयायी"
    }
  },
  {
    sno: 716,
    q: "क्या यह जीव पर्यायों से नष्ट हो जाता है?",
    options: {
      A: "एकान्त है",
      B: "एकान्त नहीं है",
      C: "अज्ञान है",
      D: "मिथ्या है"
    }
  },
  {
    sno: 717,
    q: "जीव पुण्य-पापादि पुद्गल कर्म को करते हुए क्या उन पौद्गलिक कर्मों से तन्मय होता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 718,
    q: "जीव पुण्य-पापादि पुद्गल कर्म करता है परन्तु तन्मय नहीं होता है; उक्त सिद्धांत के लिए किसका दृष्टांत दिया है?",
    options: {
      A: "शिल्पी",
      B: "मौची",
      C: "धोबी",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 719,
    q: "जीव मन-वचन-कायरूप करणों के द्वारा कर्म करते हुए क्या उन मन-वचन-कायरूप करणों से तन्मय होता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 720,
    q: "जीव, मन-वचन-कायरूप करणों के द्वारा कर्म करता है; उक्त सिद्धांत के लिए किसका दृष्टांत दिया है?",
    options: {
      A: "शिल्पी",
      B: "कुम्हार",
      C: "गधा",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 721,
    q: "जीव, मन-वचन-कायरूप करणों को ग्रहण करते हुए भी उन मन-वचन-कायरूप करणों से तन्मय नहीं होता है?",
    options: {
      A: "सही",
      B: "गलत",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 722,
    q: "जीव, मन-वचन-कायरूप करणों को ग्रहण करता है; उक्त सिद्धांत के लिए किसका दृष्टांत दिया है ?",
    options: {
      A: "शिल्पी",
      B: "जौहरी",
      C: "व्यापारी",
      D: "जुलाहा"
    }
  },
  {
    sno: 723,
    q: "जीव, पुण्य-पापादि पुद्गल कर्म के फल को भोगते हुए भी उन पुण्य-पापादि कर्म के फल से तन्मय नहीं होता है ?",
    options: {
      A: "सही",
      B: "गलत",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 724,
    q: "जीव, पुण्य-पापादि पुद्गल कर्म के फल को भोगता है परन्तु तन्मय नहीं होता है; उक्त सिद्धांत के लिए किसका दृष्टांत दिया है ?",
    options: {
      A: "जौहरी",
      B: "शिल्पी",
      C: "जुलाहा",
      D: "व्यापारी"
    }
  },
  {
    sno: 725,
    q: "'क्रमबद्धपर्याय' के स्वरूप का प्रतिपादन सर्विशुद्धा-धिकार के किस शब्द के आधार पर किया गया है ?",
    options: {
      A: "वीतराग",
      B: "सर्वज्ञ",
      C: "क्रमनियमित",
      D: "अपगतराध"
    }
  },
  {
    sno: 726,
    q: "'क्रमनियमित' शब्द का प्रयोग किस अधिकार में किया गया है ?",
    options: {
      A: "संवराधिकार",
      B: "मोक्षाधिकार",
      C: "निर्जराधिकार",
      D: "सर्विशुद्धाधिकार"
    }
  },
  {
    sno: 727,
    q: "भिन्न द्रव्यों का परस्पर कार्य-कारणभाव सिद्ध न होने पर क्या सिद्ध नहीं होता है ?",
    options: {
      A: "अजीव जीव का कर्म है",
      B: "जीव अजीव का कर्म है",
      C: "उक्त दोनों",
      D: "कर्ता-कर्म अनन्य ही होते हैं"
    }
  },
  {
    sno: 728,
    q: "जीव अपने परिणामरूप कर्म को करता हुआ क्या उन परिणामों से अनन्य होता है ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 729,
    q: "अपने परिणामरूप चेष्टा को करता हुआ जीव दु:खी होता हुआ वह दु:ख के साथ कैसा है ?",
    options: {
      A: "अन्यरूप",
      B: "एकक्षेत्रावगाह",
      C: "अनन्य",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 730,
    q: "जीव अपने परिणामरूप कर्म को करता हुआ, उन परिणामों से अनन्य होता है; उक्त सिद्धांत के लिए किसका दृष्टांत दिया है ?",
    options: {
      A: "शिल्पी की चेष्टा",
      B: "कुम्हार की चेष्टा",
      C: "धोबी की चेष्टा",
      D: "व्यापारी की चेष्टा"
    }
  },
  {
    sno: 731,
    q: "अपने परिणामरूप चेष्टा को करता हुआ जीव दु:खी होते समय वह अपने दु:ख के साथ अनन्य है; उक्त सिद्धांत के लिए किसका दृष्टांत दिया है ?",
    options: {
      A: "व्यापारी",
      B: "शिल्पी",
      C: "धोबी",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 732,
    q: "ज्ञायक आत्मा ज्ञेयरूप परद्रव्यों को जानते हुए भी ज्ञेयरूप परद्रव्यों का नहीं होता है, तो फिर किसका होता है ?",
    options: {
      A: "द्रव्यकर्म का",
      B: "नोकर्म का",
      C: "वह तो ज्ञायक ही है",
      D: "परद्रव्य का"
    }
  },
  {
    sno: 733,
    q: "दर्शक परद्रव्य का नहीं है, दर्शक वह तो दर्शक ही है; इसे समझाने के लिए आचार्यदेव ने किसका दृष्टांत दिया है ?",
    options: {
      A: "सेडिया",
      B: "सेटिका",
      C: "कलई",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 734,
    q: "संयत (पर का त्याग करनेवाला) पर का (परद्रव्य) का नहीं है, तो फिर किसका है ?",
    options: {
      A: "सेटिका का",
      B: "अणुव्रतादिक का",
      C: "महाव्रतादिक का",
      D: "संयत तो संयत ही है"
    }
  },
  {
    sno: 735,
    q: "दर्शन अर्थात् श्रद्धान पर का नहीं है, दर्शन वह तो दर्शन ही है; उक्त सिद्धांत को समझाने के लिए किसका दृष्टांत दिया है ?",
    options: {
      A: "कलई",
      B: "सेडिया",
      C: "उक्त दोनों",
      D: "स्वर्ण पारखी"
    }
  },
  {
    sno: 736,
    q: "ज्ञायक आत्मा पर का नहीं है, ज्ञायक वह तो ज्ञायक ही है; यह किस अपेक्षा से किया गया कथन है ?",
    options: {
      A: "व्यवहारनय",
      B: "निश्चयनय",
      C: "अशुद्धव्यवहार",
      D: "शुद्धव्यवहार"
    }
  },
  {
    sno: 737,
    q: "दर्शक आत्मा पर का नहीं है, दर्शक वह तो दर्शक ही है; यह कथन किस अपेक्षा से किया गया है ?",
    options: {
      A: "निश्चयनय",
      B: "व्यवहारनय",
      C: "शुद्धव्यवहार",
      D: "अशुद्धव्यवहार"
    }
  },
  {
    sno: 738,
    q: "संयत पर का नहीं है, संयत वह तो संयत ही है; यह कथन किस अपेक्षा से किया गया है?",
    options: {
      A: "व्यवहार नय",
      B: "समिभरूढनय",
      C: "एवंभूतनय",
      D: "निश्चयनय"
    }
  },
  {
    sno: 739,
    q: "दर्शन अर्थात् श्रद्धान पर का नहीं है, दर्शन वह तो दर्शन ही है; यह कथन किस अपेक्षा से किया गया है?",
    options: {
      A: "नैगमनय",
      B: "व्यवहारनय",
      C: "निश्चयनय",
      D: "शुद्धव्यवहारनय"
    }
  },
  {
    sno: 740,
    q: "ज्ञाता जीव भी परद्रव्यों को अपने स्वभाव से जानता है; उक्त तथ्य के लिए किसका दृष्टांत दिया गया है?",
    options: {
      A: "कलई",
      B: "पाषाण",
      C: "स्वर्ण",
      D: "सीप"
    }
  },
  {
    sno: 741,
    q: "ज्ञाता जीव भी परद्रव्यों को अपने स्वभाव से जानता है; यह कथन किस नय की अपेक्षा से किया गया है?",
    options: {
      A: "निश्चयनय",
      B: "व्यवहारनय",
      C: "शुद्धनय",
      D: "शुद्धनिश्चयनय"
    }
  },
  {
    sno: 742,
    q: "कलई अपने स्वभाव से श्वेत करती है; उसी प्रकार ज्ञाता जीव भी परद्रव्यों को किसके स्वभाव से जानता है?",
    options: {
      A: "कमोदय",
      B: "नोकर्म",
      C: "द्रव्यकर्म",
      D: "अपने स्वभाव"
    }
  },
  {
    sno: 743,
    q: "कलई अपने स्वभाव से परद्रव्यों को श्वेत करती है; उसीप्रकार ज्ञाता जीव भी परद्रव्यों को किसके स्वभाव से देखता है?",
    options: {
      A: "ज्येयपदार्थ",
      B: "द्रव्यकर्म",
      C: "अपने स्वभाव",
      D: "नोकर्म"
    }
  },
  {
    sno: 744,
    q: "ज्ञाता जीव परद्रव्यों को अपने स्वभाव से देखता है; उक्त तथ्य के लिए किसका दृष्टांत दिया गया है?",
    options: {
      A: "सेंडिया",
      B: "सेंटिका",
      C: "कलई",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 745,
    q: "ज्ञाता जीव परद्रव्यों को अपने स्वभाव से देखता है; यह कथन किस नय की अपेक्षा से किया गया है?",
    options: {
      A: "व्यवहार नय",
      B: "शुद्धनय",
      C: "निश्चयनय",
      D: "अशुद्धनिश्चयनय"
    }
  },
  {
    sno: 746,
    q: "कलई अपने स्वभाव से परद्रव्यों को श्वेत करती है; उसीप्रकार ज्ञाता जीव भी परद्रव्यों को किसके स्वभाव से त्यागता है?",
    options: {
      A: "ज्येयपदार्थ",
      B: "दृश्य-पदार्थ",
      C: "त्याज्य-पदार्थ",
      D: "अपने स्वभाव"
    }
  },
  {
    sno: 747,
    q: "ज्ञाता जीव परद्रव्यों को अपने स्वभाव से त्यागता है; उक्त तथ्य के लिए किसका दृष्टांत दिया गया है?",
    options: {
      A: "सेंडिया",
      B: "सेंटिका",
      C: "कलई",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 748,
    q: "ज्ञाता जीव परद्रव्यों को अपने स्वभाव से त्यागता है; यह कथन किस नय की अपेक्षा से कहा गया है?",
    options: {
      A: "निश्चय",
      B: "व्यवहारनय",
      C: "नैगमनय",
      D: "समिभरूढनय"
    }
  },
  {
    sno: 749,
    q: "कलई अपने स्वभाव से परद्रव्यों को श्वेत करती है; उसीप्रकार ज्ञाता जीव भी परद्रव्यों को किसके स्वभाव से श्रद्धान करता है?",
    options: {
      A: "ज्येयपदार्थ",
      B: "दृश्य-पदार्थ",
      C: "अपने स्वभाव",
      D: "त्याज्य-पदार्थ"
    }
  },
  {
    sno: 750,
    q: "ज्ञाता जीव परद्रव्यों को अपने स्वभाव से श्रद्धान करता है; उक्त तथ्य के लिए किसका दृष्टांत दिया गया है?",
    options: {
      A: "कलई",
      B: "संयोग",
      C: "परद्रव्य",
      D: "समुद्र"
    }
  },
  {
    sno: 751,
    q: "सम्यगदृष्टि जीव अपने स्वभाव से परद्रव्यों का श्रद्धान करता है; यह कथन किस नय की अपेक्षा से कहा गया है?",
    options: {
      A: "निश्चयनय",
      B: "व्यवहारनय",
      C: "क्रियानय",
      D: "अज्ञाननय"
    }
  },
  {
    sno: 752,
    q: "दर्शन, ज्ञान और चारित्र अचेतन विषयों में कितनी मात्रा में प्रवेश करते हैं?",
    options: {
      A: "संख्यात",
      B: "असंख्यात",
      C: "अनंत",
      D: "किंचितमात्र भी नहीं"
    }
  },
  {
    sno: 753,
    q: "क्या यह दर्शन, ज्ञान और चारित्र स्वरूप चैतन्य आत्मा अचेतन विषयों का घात कर सकता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 754,
    q: "दर्शन, ज्ञान और चारित्र अचेतन कर्मों में कितनी मात्रा में प्रवेश करते हैं?",
    options: {
      A: "संख्यात",
      B: "असंख्यात",
      C: "किंचितमात्र भी नहीं",
      D: "अनंत"
    }
  },
  {
    sno: 755,
    q: "क्या यह दर्शन, ज्ञान और चारित्र स्वरूप चैतन्य आत्मा अचेतन कर्मों का घात कर सकता है ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उभय",
      D: "अनुभय"
    }
  },
  {
    sno: 756,
    q: "दर्शन, ज्ञान और चारित्र अचेतन काय में कितनी मात्रा में प्रवेश करते हैं ?",
    options: {
      A: "जघन्य संख्यात",
      B: "मध्यम संख्यात",
      C: "किंचितमात्र भी नहीं",
      D: "जघन्य संख्यात"
    }
  },
  {
    sno: 757,
    q: "यह दर्शन, ज्ञान और चारित्र स्वरूप चैतन्य आत्मा अचेतन काय का कितना घात कर सकता है ?",
    options: {
      A: "100%",
      B: "1000%",
      C: "10,000%",
      D: "किंचितमात्र भी नहीं"
    }
  },
  {
    sno: 758,
    q: "जहाँ दर्शन, ज्ञान और चारित्र का घात कहा है, वहाँ पुद्गल द्रव्य का कितना घात कहा गया है ?",
    options: {
      A: "किंचित् न्यून",
      B: "किंचित् अधिक",
      C: "किंचित्",
      D: "किंचित् मात्र भी नहीं"
    }
  },
  {
    sno: 759,
    q: "दर्शन, ज्ञान और चारित्र का घात होने पर पुद्गलद्रव्य का कितना घात होता है ?",
    options: {
      A: "सम्पूर्ण",
      B: "अल्पमात्रा में",
      C: "किंचितमात्र भी नहीं",
      D: "अधिकमात्रा में"
    }
  },
  {
    sno: 760,
    q: "जो जीव के गुण हैं; वे वस्तुत: किस द्रव्य में पाये जाते हैं ?",
    options: {
      A: "धर्मद्रव्य",
      B: "अधर्मद्रव्य",
      C: "पुद्गलद्रव्य",
      D: "जीवद्रव्य"
    }
  },
  {
    sno: 761,
    q: "सम्यग्दृष्टि के विषयों के प्रति राग क्यों नहीं होता है ?",
    options: {
      A: "जीव के गुण परद्रव्य में नहीं हैं",
      B: "जीव के गुण परद्रव्य में हैं",
      C: "परद्रव्य के गुण जीवद्रव्य में हैं",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 762,
    q: "राग-द्वेष-मोह किसके अनन्य परिणाम हैं ?",
    options: {
      A: "जीव",
      B: "पुद्गल",
      C: "धर्म",
      D: "अधर्म"
    }
  },
  {
    sno: 763,
    q: "क्या राग-द्वेष-मोहादिक शब्दादि पुद्गलद्रव्य के अनन्य परिणाम हैं ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "धर्मद्रव्य",
      D: "अधर्मद्रव्य"
    }
  },
  {
    sno: 764,
    q: "सम्यग्दृष्टि जीव के किसका अभाव होने से राग-द्वेष-मोह का भी अभाव होता है ?",
    options: {
      A: "ज्ञान",
      B: "अज्ञान",
      C: "राग",
      D: "द्वेष"
    }
  },
  {
    sno: 765,
    q: "राग-द्वेष-मोह विषयों में क्यों नहीं हो सकते हैं ?",
    options: {
      A: "विषय स्वद्रव्य हैं",
      B: "विषय परद्रव्य हैं",
      C: "विषय में रागादि हैं",
      D: "विषय में द्वेषादि हैं"
    }
  },
  {
    sno: 766,
    q: "राग की खान (उत्पत्ति स्थान) कौन-सी है ?",
    options: {
      A: "जीव के ज्ञानमय परिणाम",
      B: "जीव के ही अज्ञानमय परिणाम",
      C: "नोकर्म के परिणाम",
      D: "द्रव्यकर्म के परिणाम"
    }
  },
  {
    sno: 767,
    q: "क्या जीवद्रव्य से पुद्गलद्रव्य के स्पर्श, रस, गंध और वर्णादि गुणों की उत्पत्ति की जा सकती है ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 768,
    q: "क्या पुद्गलद्रव्य (द्रव्य कर्म, नोकर्म) से जीव-द्रव्य के राग-द्वेषादिभावों की उत्पत्ति की जा सकती है ?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 769,
    q: "अन्य द्रव्य से अन्य द्रव्य की उत्पत्ति नहीं की जा सकती; इससे कौन-सा सिद्धांत सिद्ध होता है ?",
    options: {
      A: "सर्व द्रव्य",
      B: "अपने आप",
      C: "स्वभाव से उत्पन्न होते हैं",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 770,
    q: "बहुत प्रकार की निंदा के और स्तुति के वचनरूप परिणमन कौन करता है ?",
    options: {
      A: "जीवद्रव्य",
      B: "पुद्गलद्रव्य",
      C: "धर्मद्रव्य",
      D: "अधर्मद्रव्य"
    }
  },
  {
    sno: 771,
    q: "बहुत प्रकार के निंदा के वचन सुनकर अज्ञानी जीव क्या करता है ?",
    options: {
      A: "'मुझसे कहा' ऐसा मानकर",
      B: "रोष करता है",
      C: "क्रोध करता है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 772,
    q: "बहुत प्रकार के स्तुति के वचन सुनकर अज्ञानी जीव क्या करता है ?",
    options: {
      A: "'मुझसे कहा' ऐसा मानकर",
      B: "संतोष करता है",
      C: "प्रसन्न होता है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 773,
    q: "शब्दरूप से परिणमन कौन-सा द्रव्य करता है ?",
    options: {
      A: "जीवद्रव्य",
      B: "पुद्गलद्रव्य",
      C: "धर्मद्रव्य",
      D: "अधर्मद्रव्य"
    }
  },
  {
    sno: 774,
    q: "शब्दरूप से परिणमित पुद्गलद्रव्य और उसके गुण जीव के साथ कैसे रहते हैं?",
    options: {
      A: "अनन्य",
      B: "अन्य",
      C: "एकमेक",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 775,
    q: "शब्दरूप से परिणमित पुद्गलद्रव्य और उसके गुण अन्य हैं फिर भी शब्दों को सुनकर अज्ञानी जीव क्या करता है?",
    options: {
      A: "भेदज्ञान",
      B: "तत्त्वज्ञान",
      C: "स्वाध्याय",
      D: "रोष"
    }
  },
  {
    sno: 776,
    q: "शुभ या अशुभ शब्द जीव से यह कहते हैं कि 'तू मुझे सुन'?",
    options: {
      A: "सही",
      B: "गलत",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 777,
    q: "आत्मा अपने स्थान से च्युत होकर कर्ण इन्द्रिय के विषय में आये हुए शब्दों को ग्रहण करने जाता है?",
    options: {
      A: "सही",
      B: "गलत",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 778,
    q: "क्या शुभ या अशुभ रूप आत्मा से यह कहता है कि तू मुझे देख?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 779,
    q: "क्या यह आत्मा अपने स्थान से च्युत होकर चक्षु इन्द्रिय के रूप को ग्रहण करने के लिए जाता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 780,
    q: "शुभ या अशुभ गंध को सूँघना; यह किस इन्द्रिय का विषय है?",
    options: {
      A: "रसना",
      B: "घ्राण",
      C: "चक्षु",
      D: "कर्ण"
    }
  },
  {
    sno: 781,
    q: "क्या यह आत्मा अपने स्थान से च्युत होकर घ्राण इन्द्रिय के गंध को ग्रहण करने के लिए जाता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 782,
    q: "शुभ या अशुभ सरस रस को चखना यह किस इन्द्रिय का विषय है?",
    options: {
      A: "रसना",
      B: "घ्राण",
      C: "चक्षु",
      D: "कर्ण"
    }
  },
  {
    sno: 783,
    q: "यह आत्मा अपने स्थान से च्युत होकर रसना इन्द्रिय के विषय को ग्रहण करने के लिए जाता है?",
    options: {
      A: "सही",
      B: "गलत",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 784,
    q: "अशुभ अथवा शुभ स्पर्श, यह किस इन्द्रिय का विषय है?",
    options: {
      A: "रसना इन्द्रिय",
      B: "स्पर्शन इन्द्रिय",
      C: "घ्राण इन्द्रिय",
      D: "चक्षु इन्द्रिय"
    }
  },
  {
    sno: 785,
    q: "क्या यह आत्मा अपने स्थान से च्युत होकर स्पर्शन इन्द्रिय के विषय को ग्रहण करने के लिए जाता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 786,
    q: "शुभ या अशुभ ( स्पर्श, रस, गंध वर्णादि ) गुण किस द्रव्य के परिणमनस्वरूप है?",
    options: {
      A: "जीवद्रव्य",
      B: "पुद्गलद्रव्य",
      C: "धर्मद्रव्य",
      D: "अधर्मद्रव्य"
    }
  },
  {
    sno: 787,
    q: "शुभ या अशुभ गुण यह नहीं कहते हैं कि तुम हमें जानो; इसलिए यह आत्मा भी किसको ग्रहण करने नहीं जाता है?",
    options: {
      A: "बुद्धि विषयगत गुणों को",
      B: "रसगुण",
      C: "गन्धगुण",
      D: "वर्णगुण"
    }
  },
  {
    sno: 788,
    q: "'अशुभ वा शुभं द्रव्यम्' में 'द्रव्यम्' शब्द का क्या अर्थ है?",
    options: {
      A: "वस्तु या पदार्थ",
      B: "शुभ विचार",
      C: "पाप कर्म",
      D: "शरीर"
    }
  },
  {
    sno: 789,
    q: "शुभ या अशुभ द्रव्य यह नहीं कहते हैं कि तुम हमें जानो; इसलिए यह आत्मा भी किसको ग्रहण करने नहीं जाता है?",
    options: {
      A: "रसगुण",
      B: "गंधगुण",
      C: "बुद्धिविषयगत द्रव्यों को",
      D: "वर्णगुण"
    }
  },
  {
    sno: 790,
    q: "यथार्थ वस्तुस्वरूप को जानकर भी मूढजन किसभाव को प्राप्त नहीं होते हैं?",
    options: {
      A: "उपशमभाव",
      B: "सम्यग्ज्ञान",
      C: "कल्याणकारी बुद्धि",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 791,
    q: "मूढजीव सम्यग्ज्ञान को प्राप्त न होता हुआ स्वयं किसको ग्रहण करने का मन करता है ?",
    options: {
      A: "आत्मतत्व",
      B: "चेतनतत्व",
      C: "ज्ञायकतत्व",
      D: "परपदार्थों"
    }
  },
  {
    sno: 792,
    q: "जो पूर्वकाल में किये गये अनेकप्रकार के ज्ञाना-वर्णादि शुभ कर्मों से स्वयं के आत्मा को दूर करता है, उस आत्मा को क्या कहते हैं ?",
    options: {
      A: "प्रत्याख्यान",
      B: "प्रतिक्रमण",
      C: "प्रायश्चित",
      D: "आलोचना"
    }
  },
  {
    sno: 793,
    q: "जो पूर्वकाल में किये गये अनेक प्रकार के ज्ञाना-वर्णादि अशुभ कर्मों से स्वयं के आत्मा को दूर रखता है, उस आत्मा को क्या कहते हैं ?",
    options: {
      A: "प्रतिक्रमण",
      B: "प्रत्यक्ष प्रमाण",
      C: "प्रत्याख्यान",
      D: "आलोचना"
    }
  },
  {
    sno: 794,
    q: "जिस भाव से भविष्यकालीन शुभकर्म बाँधता है, उस भाव से निवृत्त होनेवाले आत्मा को क्या कहते हैं ?",
    options: {
      A: "प्रत्याख्यान",
      B: "प्रतिक्रमण",
      C: "आलोचना",
      D: "प्रमाणरूप"
    }
  },
  {
    sno: 795,
    q: "जिस भाव से भविष्यकालीन अशुभकर्म बाँधता है, उस भाव से निवृत्त होनेवाले आत्मा को क्या कहते हैं ?",
    options: {
      A: "प्रतिक्रमण",
      B: "प्रतिबुद्ध",
      C: "प्रत्याख्यान",
      D: "प्रतिसरण"
    }
  },
  {
    sno: 796,
    q: "वर्तमानकाल में उदयागत अनेकप्रकार के विस्तार वाला जो शुभकर्म है, उन्हें ज्ञाताभाव से चेतनेवाले (जाननेवाले) आत्मा को क्या कहते हैं ?",
    options: {
      A: "प्रतिक्रमण",
      B: "आलोचना",
      C: "प्रत्याख्यान",
      D: "प्रतिसरण"
    }
  },
  {
    sno: 797,
    q: "वर्तमानकाल में उदयागत अनेकप्रकार के विस्तार वाला जो अशुभकर्म है, उन्हें ज्ञाताभाव से चेतनेवाले (जाननेवाले) आत्मा को क्या कहते हैं ?",
    options: {
      A: "प्रत्याख्यान",
      B: "प्रतिसरण",
      C: "आलोचना",
      D: "प्रतिक्रमण"
    }
  },
  {
    sno: 798,
    q: "जो सदा प्रत्याख्यान, प्रतिक्रमण, आलोचना करता है; वह आत्मा वस्तुत: कैसा है ?",
    options: {
      A: "आलोचना",
      B: "प्रतिक्रमण",
      C: "प्रतिसरण",
      D: "चारित्र"
    }
  },
  {
    sno: 799,
    q: "कर्म के फल का वेदन करता हुआ जो आत्मा कर्मफल को निजरूप करता है; वह आत्मा किसे बाँधता है ?",
    options: {
      A: "दु:ख के बीज",
      B: "आठ प्रकार के कर्म",
      C: "उक्त दोनों",
      D: "संवर, निर्जरा"
    }
  },
  {
    sno: 800,
    q: "ज्ञानस्वभावी अपने आत्मा से भिन्न भावों में ऐसा अनुभव करना कि 'ये मैं हूँ', इसप्रकार की चेतना को क्या कहते हैं ?",
    options: {
      A: "कर्मफल चेतना",
      B: "कर्मचेतना",
      C: "ज्ञानचेतना",
      D: "अज्ञानचेतना"
    }
  },
  {
    sno: 801,
    q: "कर्म चेतना और कर्मफल चेतना के भेद से अज्ञान-चेतना कितने प्रकार की कही गई है ?",
    options: {
      A: "चार",
      B: "पाँच",
      C: "छह",
      D: "दो"
    }
  },
  {
    sno: 802,
    q: "आत्मा से अन्य भावों में ऐसा जानना-मानना कि 'मैं इनका कर्ता हूँ'; इसप्रकार की चेतना को क्या कहते हैं ?",
    options: {
      A: "कर्मचेतना",
      B: "कर्मफल चेतना",
      C: "ज्ञानचेतना",
      D: "आत्मचेतना"
    }
  },
  {
    sno: 803,
    q: "आत्मा से अन्य भावों में ऐसा जानना-मानना कि 'मैं इनका भोक्ता हूँ'; इसप्रकार की चेतना को क्या कहते हैं ?",
    options: {
      A: "कर्मफल चेतना",
      B: "कर्मप्रकृति",
      C: "कर्मचेतना",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 804,
    q: "जो आत्मा कर्म के फल का वेदन करता हुआ ऐसा जानता-मानता है कि 'कर्मफल मैंने किया' वह आत्मा किसका बंध करता है ?",
    options: {
      A: "दु:ख के बीज",
      B: "आठ प्रकार के कर्म",
      C: "उक्त दोनों",
      D: "निर्जरा और मोक्ष"
    }
  },
  {
    sno: 805,
    q: "कर्म के फल का वेदन करता हुआ जो आत्मा सुखी-दु:खी होता है, वह आत्मा किसको बाँधता है ?",
    options: {
      A: "आठ प्रकार के कर्म",
      B: "दु:ख के बीज",
      C: "उक्त दोनों",
      D: "संवर, निर्जरा"
    }
  },
  {
    sno: 806,
    q: "ज्ञानावरणादि आठ प्रकार के कर्म को किसका बीज कहा गया है ?",
    options: {
      A: "संसार",
      B: "स्वर्ग",
      C: "मोक्ष",
      D: "निर्जरा"
    }
  },
  {
    sno: 807,
    q: "अज्ञानचेतना को किसका बीज कहा गया है ?",
    options: {
      A: "ज्ञानावरणादि कर्म",
      B: "नोकर्म",
      C: "स्वर्ग",
      D: "मोक्ष"
    }
  },
  {
    sno: 808,
    q: "मैंने पूर्व में मन-वचन-काय से जो दुष्कृत किया, कराया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; यह किसका कथन है?",
    options: {
      A: "प्रत्याख्यान",
      B: "आलोचना",
      C: "प्रतिक्रमण",
      D: "प्रतिसरण"
    }
  },
  {
    sno: 809,
    q: "मैं वर्तमान में मन-वचन-काय से कर्म न तो करता हूँ, न कराता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; यह किसका भंग है?",
    options: {
      A: "प्रत्याख्यान कल्प",
      B: "आलोचना कल्प",
      C: "प्रतिक्रमण कल्प",
      D: "प्रतिसरण कल्प"
    }
  },
  {
    sno: 810,
    q: "मैं भविष्य में मन-वचन-काय से कर्म न तो करूँगा, न कराऊँगा और न करते हुए का अनुमोदन करूँगा; उक्त भंग किसका है?",
    options: {
      A: "प्रत्याख्यान कल्प",
      B: "आलोचना कल्प",
      C: "प्रतिक्रमण कल्प",
      D: "प्रतिसरण कल्प"
    }
  },
  {
    sno: 811,
    q: "मैं भविष्य में मन-वचन से कर्म न तो करूँगा, न कराऊँगा और न करते हुए का अनुमोदन करूँगा; उक्त भंग किसका है?",
    options: {
      A: "प्रत्याख्यान कल्प",
      B: "प्रतिसरण कल्प",
      C: "आलोचना कल्प",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 812,
    q: "मैं वर्तमान में मन-वचन से कर्म न तो करता हूँ, न कराता हूँ और न करते हुए का अनुमोदन करता हूँ; यह किसका भंग है?",
    options: {
      A: "आलोचना कल्प",
      B: "प्रतिसरण कल्प",
      C: "प्रत्याख्यान कल्प",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 813,
    q: "मैंने पूर्व में मन-वचन से जो दुष्कृत किया, कराया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; यह किसका कथन है?",
    options: {
      A: "प्रत्याख्यान कल्प",
      B: "प्रतिसरण कल्प",
      C: "प्रतिक्रमण कल्प",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 814,
    q: "मैंने पूर्व में वचन-काय से जो दुष्कृत किया, कराया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है?",
    options: {
      A: "आलोचना कल्प",
      B: "प्रतिसरण कल्प",
      C: "प्रत्याख्यान कल्प",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 815,
    q: "मैं वर्तमान में वचन-काय से कर्म न तो करता हूँ, न कराता हूँ और न करते हुए का अनुमोदन करता हूँ; यह किसका भंग है?",
    options: {
      A: "आलोचना कल्प",
      B: "प्रत्याख्यान कल्प",
      C: "प्रतिक्रमण कल्प",
      D: "प्रतिसरण कल्प"
    }
  },
  {
    sno: 816,
    q: "मैंने पूर्व में मन-वचन से जो दुष्कृत किया, वह दुष्कृत मिथ्या हो; उक्त कथन किसका भंग है?",
    options: {
      A: "मन-वचन-कृत",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 817,
    q: "मैं वर्तमान में मन से कर्म न तो करता हूँ, न कराता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "मन: कृत-कारित-अनुमोदना",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 818,
    q: "मैं वर्तमान में वचन से कर्म न तो करता हूँ, न कराता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "वचन कृत-कारित-अनुमोदना",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 819,
    q: "मैं भविष्य में मन-काय से न तो कर्म करूँगा, न कराऊँगा और न अन्य करते हुए का अनुमोदन करूँगा; उक्त भंग किसका है?",
    options: {
      A: "मन-काय",
      B: "कृत-कारित-अनुमोदना",
      C: "प्रत्याख्यान कल्प",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 820,
    q: "मैं भविष्य में मन से कर्म न तो करूँगा, न कराऊँगा और न करते हुए का अनुमोदन करूँगा; उक्त भंग किसका है?",
    options: {
      A: "मन: कृत-कारित-अनुमोदना",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 821,
    q: "मैं वर्तमान में मन-वचन से कर्म न तो करता हूँ, न कराता हूँ; उक्त भंग किसका है?",
    options: {
      A: "मन-वचन-कृत-कारित",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रत्याख्यान कल्प"
    }
  },
  {
    sno: 822,
    q: "मैं वर्तमान में मन-वचन से कर्म न तो करता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "मन-वचन-कृत-अनुमोदना",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 823,
    q: "मैंने पूर्व में मन-वचन से जो दुष्कृत किया, कराया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन-वचन-कृत-कारित",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 824,
    q: "मैंने पूर्व में मन-वचन से जो दुष्कृत किया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन-वचन-कृत-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 825,
    q: "मैंने पूर्व में मन-वचन से जो दुष्कृत कराया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन-वचन-कारित-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 826,
    q: "मैंने पूर्व में मन-काय से जो दुष्कृत किया और कराया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन-काय-कृत-कारित",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 827,
    q: "मैंने पूर्व में मन-काय से जो दुष्कृत किया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन-काय-कृत-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "प्रत्याख्यान कल्प"
    }
  },
  {
    sno: 828,
    q: "मैंने पूर्व में मन-काय से जो दुष्कृत कराया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन-काय-कारित-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "कर्मफल चेतना"
    }
  },
  {
    sno: 829,
    q: "मैंने पूर्व में वचन-काय से जो दुष्कृत किया और कराया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "वचन-काय-कृत-कारित",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 830,
    q: "मैंने पूर्व में वचन-काय से जो दुष्कृत किया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "वचन-काय-कृत-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 831,
    q: "मैंने पूर्व में वचन-काय से जो दुष्कृत कराया और अनुमोदन किया, वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "वचन-काय-कारित-अनुमोदन",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "प्रत्याख्यान कल्प"
    }
  },
  {
    sno: 832,
    q: "मैंने पूर्व में मन से जो दुष्कृत किया और कराया; वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन:कृत-कारित",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 833,
    q: "मैंने पूर्व में मन से जो दुष्कृत किया और अनुमोदन किया; वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन:कृत-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 834,
    q: "मैंने पूर्व में मन से जो दुष्कृत कराया और अनुमोदन किया; वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "मन:कारित-अनुमोदना",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 835,
    q: "मैंने पूर्व में वचन से जो दुष्कृत किया और कराया; वह दुष्कृत मिथ्या हो; उक्त भंग किसका है ?",
    options: {
      A: "वचन-कृत-कारित",
      B: "प्रतिक्रमण कल्प",
      C: "उक्त दोनों",
      D: "प्रत्याख्यान कल्प"
    }
  },
  {
    sno: 836,
    q: "मैं वर्तमान में मन-वचन से कर्म न कराता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है ?",
    options: {
      A: "आलोचना कल्प",
      B: "मन-वचन-कारित-अनुमोदना",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 837,
    q: "मैं वर्तमान में मन व काय से कर्म न तो करता हूँ, न कराता हूँ; उक्त भंग किसका है ?",
    options: {
      A: "आलोचना कल्प",
      B: "मन-काय-कृत-कारित",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 838,
    q: "मैं वर्तमान में मन व काय से कर्म न तो करता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है ?",
    options: {
      A: "मन-काय-कृत-अनुमोदना",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रत्याख्यान कल्प"
    }
  },
  {
    sno: 839,
    q: "मैं वर्तमान में मन व काय से कर्म न तो करता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "आलोचना कल्प",
      B: "मन-काय-कारित-अनुमोदना",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 840,
    q: "मैं वर्तमान में वचन व काय से कर्म न तो करता हूँ, न कराता हूँ; उक्त भंग किसका है?",
    options: {
      A: "वचन-काय-कृत-कारित",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 841,
    q: "मैं वर्तमान में वचन व काय से कर्म न तो करता हूँ, न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "वचन-काय-कृत-अनुमोदना",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "कर्मफल चेतना"
    }
  },
  {
    sno: 842,
    q: "मैं वर्तमान में वचन व काय से कर्म न तो करता हूँ, न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "आलोचना कल्प",
      B: "वचन-काय-कारित-अनुमोदना",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 843,
    q: "मैं वर्तमान में मन से कर्म न तो करता हूँ, न कराता हूँ; उक्त भंग किसका है?",
    options: {
      A: "मन:कृत-कारित",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रत्याख्यान कल्प"
    }
  },
  {
    sno: 844,
    q: "मैं वर्तमान में मन से कर्म न तो करता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "आलोचना कल्प",
      B: "मन:कृत-अनुमोदना",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 845,
    q: "मैं वर्तमान में मन से कर्म न तो कराता हूँ और न अन्य करते हुए का अनुमोदन करता हूँ; उक्त भंग किसका है?",
    options: {
      A: "मन: कारित-अनुमोदना",
      B: "आलोचना कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 846,
    q: "मैं भविष्य में मन से अन्य करते हुए कर्म का अनुमोदन नहीं करूँगा; उक्त भंग किससे संबंधित है?",
    options: {
      A: "प्रत्याख्यान कल्प",
      B: "मन: अनुमोदना",
      C: "उक्त दोनों",
      D: "कर्मफलचेतना"
    }
  },
  {
    sno: 847,
    q: "मैं भविष्य में वचन से कर्म नहीं करूँगा; उक्त भंग किससे संबंधित है?",
    options: {
      A: "वचन-कृत",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 848,
    q: "मैं भविष्य में वचन से कर्म नहीं कराऊँगा; उक्त भंग किससे संबंधित है?",
    options: {
      A: "वचन कारित",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 849,
    q: "मैं भविष्य में वचन से अन्य करते हुए कर्म का अनुमोदन नहीं करूँगा; उक्त भंग किससे संबंधित है?",
    options: {
      A: "वचन-अनुमोदना",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 850,
    q: "मैं भविष्य में काय से कर्म नहीं करूँगा; उक्त भंग किससे संबंधित है?",
    options: {
      A: "काय-कृत",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "प्रतिक्रमण कल्प"
    }
  },
  {
    sno: 851,
    q: "मैं भविष्य में काय से कर्म नहीं कराऊँगा; उक्त भंग किससे संबंधित है?",
    options: {
      A: "काय-कारित",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "आलोचना कल्प"
    }
  },
  {
    sno: 852,
    q: "मैं भविष्य में काय से अन्य करते हुए कर्म का अनुमोदन नहीं करूँगा; उक्त कथन किससे संबंधित है?",
    options: {
      A: "काय-अनुमोदना",
      B: "प्रत्याख्यान कल्प",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 853,
    q: "ज्ञानी जीव किसके फल को नहीं भोगते हैं?",
    options: {
      A: "मतिज्ञानावरणी कर्म",
      B: "चैतन्यस्वरूप आत्मा",
      C: "ज्ञान, दर्शन",
      D: "सुख वीर्य"
    }
  },
  {
    sno: 854,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है?",
    options: {
      A: "श्रुतज्ञानावरणी कर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 855,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है?",
    options: {
      A: "सम्यक्त्व मोहनीयकर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "चैतन्यस्वभावी आत्मा"
    }
  },
  {
    sno: 856,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है ?",
    options: {
      A: "मनुष्य आयुकर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "चैतन्यस्वभावी आत्मा"
    }
  },
  {
    sno: 857,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है ?",
    options: {
      A: "देव आयुकर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 858,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है ?",
    options: {
      A: "शुभनामकर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 859,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है ?",
    options: {
      A: "यश:कीर्ति नामकर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 860,
    q: "चैतन्यस्वरूप आत्मा का ही संचेतन करनेवाला किसको नहीं भोगता है ?",
    options: {
      A: "तीर्थंकर नामकर्म",
      B: "चेतना",
      C: "उक्त दोनों",
      D: "चैतन्यस्वभावी आत्मा"
    }
  },
  {
    sno: 861,
    q: "शास्त्र ज्ञान नहीं है क्योंकि शास्त्र का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "शास्त्र अन्य",
      C: "ज्ञान अन्य",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 862,
    q: "शब्द ज्ञान नहीं है क्योंकि शब्द का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "शब्द अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 863,
    q: "रूप ज्ञान नहीं है क्योंकि रूप का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "रूप अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 864,
    q: "वर्ण ज्ञान नहीं है क्योंकि वर्ण का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "वर्ण अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 865,
    q: "गंध ज्ञान नहीं है क्योंकि गंध का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "गंध अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 866,
    q: "रस ज्ञान नहीं है क्योंकि रस का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "रस अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 867,
    q: "स्पर्श ज्ञान नहीं है क्योंकि स्पर्श का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "स्पर्श अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 868,
    q: "कर्म ज्ञान नहीं है क्योंकि कर्म का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "कर्म अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 869,
    q: "धर्म ज्ञान नहीं है क्योंकि धर्म का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "धर्म अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 870,
    q: "अधर्म ज्ञान नहीं है क्योंकि अधर्म का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "कुछ नहीं जानता",
      B: "अधर्म अन्य है",
      C: "ज्ञान अन्य है",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 871,
    q: "काल ज्ञान नहीं है क्योंकि काल का यह स्वरूप किसके द्वारा कहा गया है ?",
    options: {
      A: "छदस्थ",
      B: "अल्पज्ञ",
      C: "जिनदेव",
      D: "संसारी"
    }
  },
  {
    sno: 872,
    q: "आकाश ज्ञान नहीं है क्योंकि आकाश का स्वरूप कैसा कहा गया है ?",
    options: {
      A: "सब कुछ जानना",
      B: "अल्प जानना",
      C: "अधिक जानना",
      D: "कुछ नहीं जानना"
    }
  },
  {
    sno: 873,
    q: "ज्ञान अन्य है और अध्यवसान अन्य है – ऐसा कौन कहते हैं ?",
    options: {
      A: "छद्मस्थ",
      B: "अल्पज्ञ",
      C: "जिनदेव",
      D: "रागी-द्वेषी"
    }
  },
  {
    sno: 874,
    q: "अध्यवसान ज्ञान नहीं है क्योंकि अध्यवसान कैसे कहे गये हैं?",
    options: {
      A: "चेतन",
      B: "अचेतन",
      C: "जीव के स्वभाव",
      D: "ज्ञानमय"
    }
  },
  {
    sno: 875,
    q: "चूँकि ज्ञान निरंतर जानता है इसलिए ज्ञायक ऐसा जीव, वह कैसा है?",
    options: {
      A: "ज्ञानी",
      B: "ज्ञानस्वरूप",
      C: "उक्त दोनों",
      D: "राग-द्वेष-मोहरूप"
    }
  },
  {
    sno: 876,
    q: "ज्ञान को ज्ञायक से कैसा जानना चाहिए?",
    options: {
      A: "अभिन्न",
      B: "अव्यतिरिक्त",
      C: "उक्त दोनों",
      D: "व्यतिरिक्त"
    }
  },
  {
    sno: 877,
    q: "बुधजन अर्थात् ज्ञानीजन – सम्यग्दृष्टि, धर्म-अधर्म (पुण्य-पाप) और दीक्षा किसे मानते हैं?",
    options: {
      A: "अणुव्रत को",
      B: "महाव्रत को",
      C: "अनशनादि तप को",
      D: "ज्ञान को ही"
    }
  },
  {
    sno: 878,
    q: "बुधजन अर्थात् ज्ञानीजन – सम्यग्दृष्टि, संयम, अंग-पूर्वगत सूत्र किसे मानते हैं?",
    options: {
      A: "गृहस्थलिंग को ही",
      B: "मुनिलिंग को ही",
      C: "ज्ञान को ही",
      D: "पट्काय रक्षा को ही"
    }
  },
  {
    sno: 879,
    q: "आत्मा कैसा है?",
    options: {
      A: "अमूर्तिक",
      B: "अनाहारक",
      C: "उक्त दोनों",
      D: "रसरूप"
    }
  },
  {
    sno: 880,
    q: "आहार मूर्तिक है इसलिए वह वास्तव में कैसा है?",
    options: {
      A: "जीवमय",
      B: "पुद्गलमय",
      C: "रागमय",
      D: "द्वेषमय"
    }
  },
  {
    sno: 881,
    q: "आत्मा का ऐसा कौन-सा गुण है जिसके कारण परद्रव्य को न तो छोड़ा जा सकता है और न ही ग्रहण किया जा सकता है?",
    options: {
      A: "प्रायोगिक",
      B: "वैरासिक",
      C: "उक्त दोनों",
      D: "कोई गुण नहीं है"
    }
  },
  {
    sno: 882,
    q: "जो विशुद्धात्मा है, वह जीव और अजीव द्रव्यों से किसको छोड़ता है?",
    options: {
      A: "आहार",
      B: "द्रव्यकर्म",
      C: "नोकर्म के परिणाम",
      D: "कुछ भी नहीं"
    }
  },
  {
    sno: 883,
    q: "जो विशुद्धात्मा है, वह जीव और अजीव द्रव्यों से किसको ग्रहण करता है?",
    options: {
      A: "द्रव्यकर्म",
      B: "नोकर्म",
      C: "कुछ भी नहीं",
      D: "आहार"
    }
  },
  {
    sno: 884,
    q: "बहुत प्रकार के मुनिलिंग अथवा गृहस्थलिंग को धारण करके 'यह लिंग ही मोक्षमार्ग है' ऐसा कौन मानते हैं?",
    options: {
      A: "ज्ञानीजन",
      B: "प्रबुद्धजन",
      C: "मूढजन",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 885,
    q: "अरहंतदेव किसको छोड़कर दर्शन-ज्ञान-चारित्र का सेवन करते हैं?",
    options: {
      A: "देह के प्रति निर्मम वर्तते हुए",
      B: "लिंग को छोड़कर",
      C: "उक्त दोनों",
      D: "शुद्धोपयोग"
    }
  },
  {
    sno: 886,
    q: "अरहंतदेव लिंग को छोड़कर अर्थात् लिंग पर से दृष्टि हटाकर किसका सेवन करते हैं?",
    options: {
      A: "दर्शन",
      B: "ज्ञान",
      C: "चारित्र",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 887,
    q: "क्या मुनियों और गृहस्थों के मात्र द्रव्यलिंग को मोक्षमार्ग कहा जा सकता है?",
    options: {
      A: "हाँ",
      B: "नहीं",
      C: "उक्त दोनों",
      D: "इनमें से कोई नहीं"
    }
  },
  {
    sno: 888,
    q: "मुनियों और गृहस्थों के लिंग मोक्षमार्ग नहीं हैं; तो फिर जिनदेव ने मोक्षमार्ग किसे कहा है?",
    options: {
      A: "अनशनतप",
      B: "सिंहनिक्रीडित तप",
      C: "महाव्रत तप",
      D: "दर्शन-ज्ञान-चारित्र"
    }
  },
  {
    sno: 889,
    q: "गाथा 411 के अन्तर्गत किसको छोड़ने की बात कही गई है?",
    options: {
      A: "गृहस्थलिंग में एकत्वबुद्धि",
      B: "मुनिलिंग में एकत्वबुद्धि",
      C: "उक्त दोनों",
      D: "ज्ञानचेतना"
    }
  },
  {
    sno: 890,
    q: "गाथा 411 के अन्तर्गत आचार्यदेव ने हमें स्वयं को कहाँ लगाने का आदेश दिया है?",
    options: {
      A: "मोक्षमार्परूप दर्शन",
      B: "ज्ञान",
      C: "चारित्र",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 891,
    q: "गाथा 412 के अन्तर्गत आचार्यदेव हमें अपनी आत्मा को कहाँ स्थापित करने का आदेश देते हैं?",
    options: {
      A: "मोक्षमार्ग में",
      B: "स्वर्गमार्ग में",
      C: "संसारमार्ग में",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 892,
    q: "गाथा 412 के अन्तर्गत आचार्यदेव हमें अपनी आत्मा को कहाँ विहार करने का आदेश देते हैं ?",
    options: {
      A: "परद्रव्य में",
      B: "मोक्षमार्ग में",
      C: "शुभभाव में",
      D: "शुभक्रिया में"
    }
  },
  {
    sno: 893,
    q: "किसमें अपनत्व करनेवाले जीव समय के सार को प्राप्त नहीं करते हैं ?",
    options: {
      A: "मुनिलिंग",
      B: "गृहीलिंग",
      C: "द्रव्यलिंग",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 894,
    q: "जो अनेकप्रकार के द्रव्यलिंग अथवा गृहिलिंग में ममत्व करते हैं, उन्होंने किसे नहीं जाना है ?",
    options: {
      A: "मुनिलिंग को",
      B: "गृहीलिंग को",
      C: "द्रव्यलिंग को",
      D: "समय के सार को"
    }
  },
  {
    sno: 895,
    q: "निश्चयनय किस लिंग को मोक्षमार्ग मानता है ?",
    options: {
      A: "मुनिलिंग",
      B: "किसी भी लिंग को नहीं",
      C: "श्रमणलिंग",
      D: "गृहीलिंग"
    }
  },
  {
    sno: 896,
    q: "व्यवहारनय किसे मोक्षमार्ग कहता है ?",
    options: {
      A: "मुनिलिंग",
      B: "गृहीलिंग",
      C: "उक्त दोनों",
      D: "मनुष्यभव"
    }
  },
  {
    sno: 897,
    q: "समयसार के अभ्यासादि का फल 'उत्तमसुख अतींद्रिय आनन्द को प्राप्त करना' कौन-सी गाथा के अन्तर्गत बताया गया है ?",
    options: {
      A: "गाथा 10",
      B: "गाथा 38",
      C: "गाथा 315",
      D: "गाथा 415"
    }
  },
  {
    sno: 898,
    q: "उत्तमसुख अतींद्रिय आनन्द को प्राप्त करने की विधि क्या है ?",
    options: {
      A: "समयप्राभृत पढ़कर",
      B: "तत्त्व और अर्थ को जानकर",
      C: "उसके अर्थ में स्थित होना",
      D: "उपर्युक्त सभी"
    }
  },
  {
    sno: 899,
    q: "समयसार में किस नम्बर की गाथा है, जो आचार्य कुन्दकुन्दकृत पाँचों परमागमों में लिखी गई है ?",
    options: {
      A: "29",
      B: "39",
      C: "49",
      D: "59"
    }
  },
  {
    sno: 900,
    q: "ग्रंथाधिराज समयसार ग्रंथ किसको पढ़ना चाहिये ?",
    options: {
      A: "श्रावक-श्राविकाओं को",
      B: "मुनि आर्यिकाओं को",
      C: "जैन-अजैनों को",
      D: "उपर्युक्त सभी"
    }
  }
];