const QUESTIONS = [
{
  sno: 1,
  q: "..............किसी-किसी को किसी काल में प्रयोजनवान है, ..............करने योग्य नहीं है।"
},
{
  sno: 2,
  q: "यदि तुम..............करना चाहते हो तो व्यवहार और निश्चय दोनों नयों में से.............।"
},
{
  sno: 3,
  q: "..............से जाने हुए ये नवतत्व ही..............हैं।"
},
{
  sno: 4,
  q: "..............भावों से भिन्न..............शुद्ध कहलाता है।"
},
{
  sno: 5,
  q: "..............गुणों से भिन्न होने के कारण जीव स्वयं भी..............नहीं है; अत: जीव अरस है।"
},
{
  sno: 6,
  q: "आत्मा उतना ही..............होता है कि जितना..............होता है।"
},
{
  sno: 7,
  q: "इसप्रकार..............होने का और..............समकाल है।"
},
{
  sno: 8,
  q: "..............पश्यन्ति प्रत्यगात्मन: । ..............नित्यमेव प्रकाशताम्।"
},
{
  sno: 9,
  q: "यदि..............नहीं बताया जाये तो..............दोनों का अभाव ठहरता है।"
},
{
  sno: 10,
  q: "..............संवेद्यिदमं स्फुटम्। जीव: स्वयं तु..............चकायते।"
}
]